["", "[UNK]", "the", "i", "to", "you", "tom", "a", "is", "he", "in", "of", "that", "it", "was", "do", "have", "this", "my", "me", "for", "she", "dont", "what", "are", "his", "mary", "we", "your", "on", "be", "with", "want", "not", "im", "and", "at", "like", "know", "him", "can", "go", "her", "has", "will", "its", "they", "there", "time", "did", "how", "very", "as", "were", "had", "all", "here", "up", "about", "didnt", "think", "get", "out", "if", "from", "when", "cant", "an", "no", "one", "going", "doesnt", "by", "would", "see", "why", "ill", "come", "good", "please", "just", "youre", "who", "been", "so", "need", "help", "but", "now", "tell", "more", "where", "am", "never", "than", "something", "got", "some", "too", "day", "take", "us", "should", "last", "much", "ive", "money", "car", "could", "well", "work", "people", "home", "back", "said", "really", "many", "our", "book", "told", "house", "went", "hes", "does", "isnt", "only", "any", "french", "two", "new", "lot", "always", "make", "eat", "school", "made", "long", "anything", "thats", "room", "thought", "speak", "today", "toms", "give", "say", "right", "old", "every", "must", "man", "father", "wanted", "three", "love", "let", "lets", "look", "still", "tomorrow", "asked", "night", "off", "boston", "talk", "before", "way", "left", "saw", "little", "live", "id", "after", "put", "nothing", "dog", "yesterday", "again", "down", "years", "leave", "may", "or", "into", "them", "better", "job", "happy", "whats", "find", "buy", "wont", "over", "everything", "english", "stay", "came", "theres", "first", "next", "read", "mother", "play", "wants", "life", "children", "other", "ask", "bought", "friends", "couldnt", "these", "took", "lost", "morning", "door", "understand", "problem", "keep", "gave", "call", "doing", "away", "used", "stop", "happened", "late", "their", "soon", "ever", "sure", "feel", "believe", "remember", "married", "hard", "name", "enough", "alone", "heard", "boy", "best", "already", "week", "water", "without", "often", "friend", "busy", "because", "beautiful", "bad", "even", "year", "wasnt", "teacher", "things", "seen", "marys", "knows", "wrong", "done", "bed", "found", "hear", "party", "looking", "thing", "try", "cold", "able", "looks", "food", "same", "idea", "answer", "while", "watch", "theyre", "likes", "knew", "being", "john", "hope", "train", "person", "wait", "use", "big", "learn", "letter", "everyone", "drink", "tired", "coffee", "true", "brother", "books", "open", "kind", "youll", "shes", "girl", "days", "someone", "met", "japan", "yet", "wish", "turn", "around", "almost", "parents", "which", "those", "each", "mind", "died", "study", "pay", "few", "bus", "sleep", "happen", "both", "care", "another", "walk", "until", "afraid", "tried", "havent", "world", "once", "truth", "lunch", "anyone", "family", "place", "young", "monday", "early", "together", "talking", "looked", "ago", "seems", "getting", "ten", "write", "tv", "sister", "himself", "doctor", "youve", "country", "plan", "mine", "own", "most", "rain", "else", "lives", "great", "favorite", "difficult", "coming", "police", "dinner", "meeting", "cat", "yourself", "arent", "sorry", "since", "wife", "question", "phone", "show", "says", "nobody", "hours", "drive", "child", "eating", "such", "playing", "nice", "month", "japanese", "waiting", "trying", "reading", "everybody", "needs", "wouldnt", "five", "decided", "table", "small", "angry", "usually", "finished", "might", "meet", "matter", "hate", "easy", "accident", "times", "far", "called", "trouble", "tonight", "start", "minutes", "ate", "swim", "myself", "change", "important", "hurt", "fire", "students", "story", "started", "sick", "ready", "felt", "arrived", "shoes", "ran", "son", "office", "window", "christmas", "hand", "anymore", "shouldnt", "music", "gone", "city", "woman", "afternoon", "under", "station", "goes", "visit", "picture", "homework", "working", "park", "broke", "having", "fast", "stupid", "movie", "cake", "red", "pretty", "thank", "fun", "town", "rich", "mistake", "word", "caught", "tennis", "quite", "hot", "advice", "spend", "milk", "lived", "breakfast", "studying", "close", "baby", "language", "eyes", "number", "finish", "six", "run", "hair", "watching", "makes", "end", "began", "present", "forget", "face", "comes", "against", "weve", "through", "game", "dream", "river", "kept", "hungry", "sit", "longer", "killed", "fish", "turned", "summer", "loves", "hospital", "fell", "class", "thinking", "then", "listen", "along", "whos", "weather", "song", "seem", "large", "bring", "australia", "smoking", "interesting", "hotel", "hands", "age", "short", "free", "death", "street", "dark", "camera", "wonder", "became", "youd", "war", "later", "clean", "taking", "spent", "sometimes", "older", "hour", "chance", "cannot", "mean", "full", "stopped", "light", "kill", "dead", "america", "works", "thinks", "student", "questions", "gets", "trust", "saying", "men", "white", "sat", "cut", "miss", "high", "hasnt", "forgot", "dollars", "daughter", "bit", "bicycle", "surprised", "news", "making", "clothes", "wine", "tree", "speaks", "others", "near", "hurry", "230", "wearing", "tea", "living", "lie", "computer", "whether", "tokyo", "snow", "flowers", "box", "wrote", "company", "born", "birthday", "stayed", "stand", "oclock", "moment", "hit", "die", "store", "rather", "different", "takes", "secret", "plane", "noise", "helped", "dogs", "careful", "building", "between", "become", "sing", "key", "glad", "eaten", "canadian", "rest", "changed", "catch", "sunday", "glasses", "behind", "worked", "tall", "quit", "pain", "outside", "needed", "exactly", "piano", "order", "maybe", "cup", "black", "whole", "strange", "running", "reason", "possible", "part", "paper", "proud", "drunk", "beer", "speaking", "mistakes", "library", "floor", "business", "blame", "asleep", "lose", "ice", "herself", "send", "interested", "hold", "expensive", "crazy", "yours", "worry", "win", "wheres", "showed", "seemed", "sad", "hell", "girlfriend", "enjoy", "anybody", "advised", "weight", "walked", "touch", "played", "four", "famous", "bank", "trip", "telephone", "loved", "front", "concert", "cats", "boys", "bag", "alive", "umbrella", "strong", "sound", "poor", "paid", "least", "thirty", "raining", "opened", "move", "missed", "known", "heart", "hat", "dictionary", "danger", "choice", "television", "talked", "shirt", "real", "lucky", "hide", "dress", "break", "women", "sun", "side", "radio", "movies", "lying", "finally", "driving", "blue", "attention", "words", "uncle", "team", "road", "return", "problems", "pass", "mad", "knife", "during", "waited", "united", "several", "seat", "quickly", "lake", "explain", "dangerous", "brought", "broken", "baseball", "agree", "taken", "states", "seven", "safe", "ok", "guitar", "desk", "swimming", "restaurant", "prefer", "minute", "head", "feeling", "airport", "thanks", "rules", "learned", "girls", "evening", "won", "seeing", "dance", "cry", "animals", "written", "probably", "glass", "garden", "fine", "drinking", "apple", "smoke", "sitting", "shut", "point", "arrive", "accept", "weekend", "somebody", "sent", "patient", "passed", "leaving", "health", "fishing", "expect", "crying", "cook", "completely", "beach", "abroad", "worried", "winter", "wall", "twice", "traffic", "paris", "guess", "forward", "follow", "waste", "situation", "set", "lawyer", "younger", "wear", "promised", "meat", "husband", "happens", "either", "cost", "air", "writing", "whose", "visited", "ticket", "promise", "kiss", "church", "werent", "terrible", "offer", "kitchen", "kids", "hiding", "coat", "apples", "across", "teach", "solve", "singing", "shouldve", "opinion", "less", "impossible", "hed", "half", "arm", "wash", "vacation", "test", "smart", "liked", "invited", "guy", "future", "eggs", "difference", "closed", "success", "spoke", "pen", "mountain", "honest", "eats", "easily", "china", "case", "boyfriend", "address", "shopping", "serious", "sense", "plans", "pictures", "happening", "foot", "decision", "begin", "also", "worth", "suddenly", "soccer", "sleeping", "sky", "machine", "learning", "languages", "expected", "enemy", "walking", "though", "surprise", "standing", "ship", "message", "listening", "keys", "horse", "fight", "chair", "cars", "brothers", "worse", "shop", "ride", "pick", "medicine", "itll", "excuse", "clear", "voice", "travel", "taxi", "somewhere", "smile", "policeman", "perfect", "months", "figure", "deal", "bird", "second", "refused", "leaves", "grandfather", "feed", "eye", "bread", "wake", "telling", "piece", "past", "hardly", "funny", "choose", "carry", "bath", "tie", "stolen", "slowly", "shot", "mustve", "london", "lend", "favor", "entered", "warm", "spoken", "sounds", "newspaper", "foreign", "drank", "cream", "carefully", "bottle", "blood", "trees", "sell", "save", "prison", "laughed", "inside", "heavy", "fix", "cooking", "actually", "storm", "stood", "spring", "sentence", "law", "kissed", "given", "experience", "empty", "college", "chinese", "wonderful", "staying", "share", "shall", "received", "public", "price", "necessary", "failed", "doubt", "count", "correct", "aware", "american", "weeks", "supposed", "sugar", "sisters", "shower", "salt", "planning", "ought", "novel", "none", "moved", "gun", "german", "fault", "bridge", "york", "welcome", "smiled", "single", "mouth", "line", "kyoto", "earth", "courage", "charge", "apartment", "yes", "wondered", "sign", "quiet", "plays", "nervous", "murder", "golf", "france", "fear", "exam", "eight", "deep", "boss", "whatever", "watched", "till", "succeed", "owe", "join", "hundred", "grew", "green", "decide", "couple", "button", "ball", "wallet", "thousand", "teeth", "sight", "popular", "means", "list", "guys", "fly", "fat", "drinks", "dad", "common", "birds", "bill", "apologize", "ahead", "respect", "information", "grandmother", "gift", "fruit", "anywhere", "yen", "tears", "president", "marry", "history", "fired", "fact", "escape", "blind", "village", "sea", "regret", "native", "likely", "covered", "check", "built", "borrow", "beat", "bear", "among", "accused", "usual", "type", "top", "taught", "report", "neither", "lied", "guilty", "forgive", "enjoyed", "color", "cards", "calm", "attend", "yellow", "worst", "university", "taller", "stuck", "position", "player", "painting", "paint", "ones", "luck", "locked", "injured", "immediately", "hates", "feelings", "fathers", "europe", "drivers", "date", "clock", "cheese", "cancer", "asking", "ashamed", "wedding", "unfortunately", "threw", "studied", "speech", "spanish", "picked", "moon", "missing", "low", "joke", "held", "hadnt", "forever", "film", "explained", "dressed", "delicious", "convince", "certain", "twenty", "smell", "singer", "ring", "realized", "rang", "pair", "license", "liar", "laugh", "hang", "god", "fit", "feels", "earlier", "crime", "control", "canada", "vegetables", "theater", "soup", "satisfied", "leg", "king", "england", "ended", "driver", "disappointed", "cookies", "breath", "believes", "answered", "understood", "suit", "stole", "soldiers", "slept", "scared", "saved", "noticed", "notice", "nine", "listened", "invite", "gas", "flight", "fall", "crowd", "club", "classroom", "caused", "boring", "bored", "beginning", "appreciate", "zoo", "wears", "talks", "special", "saturday", "realize", "raise", "museum", "innocent", "heat", "games", "faster", "convinced", "complaining", "bigger", "belongs", "attack", "washing", "unlikely", "truck", "sports", "seriously", "project", "painted", "mom", "island", "hobby", "harder", "forgotten", "flower", "fence", "duty", "countries", "cool", "body", "boat", "bike", "bedroom", "arrested", "allow", "suicide", "sons", "simple", "seldom", "returned", "rained", "race", "post", "pencil", "magazine", "lots", "hey", "headache", "germany", "followed", "finger", "filled", "explanation", "employees", "consider", "cheap", "cash", "alarm", "admitted", "absent", "windows", "wind", "whoever", "translate", "sweater", "straight", "shed", "rent", "rains", "prize", "pretended", "ordered", "middle", "meaning", "map", "managed", "lonely", "legs", "lay", "judge", "involved", "instead", "group", "fresh", "fond", "fever", "dishes", "corner", "bother", "believed", "account", "10", "themselves", "songs", "sold", "rule", "peace", "passport", "oil", "nearly", "midnight", "keeps", "italy", "human", "hows", "form", "dropped", "dreams", "dirty", "considered", "certainly", "butter", "behavior", "begins", "admit", "upset", "teachers", "taste", "subject", "studies", "stories", "stealing", "speaker", "remained", "reached", "names", "mood", "memory", "meant", "loud", "land", "juice", "intelligent", "hung", "hid", "helping", "goodbye", "furniture", "friday", "extremely", "expecting", "discovered", "calls", "blew", "aunt", "allowed", "absolutely", "view", "video", "todays", "throw", "stairs", "smells", "recently", "purpose", "protect", "laughing", "jumped", "joking", "jacket", "idiot", "helps", "handed", "giving", "football", "fill", "fighting", "fed", "course", "calling", "awake", "appointment", "animal", "afford", "toilet", "theory", "size", "shy", "roof", "result", "refrigerator", "prices", "power", "pleased", "meal", "lock", "lazy", "government", "except", "eventually", "escaped", "enter", "earthquake", "ears", "discuss", "diet", "cried", "copy", "brave", "americans", "woke", "wet", "theyll", "space", "solution", "sang", "relax", "ourselves", "nor", "naive", "menu", "matters", "losing", "lights", "ideas", "healthy", "grow", "gives", "feet", "dancing", "confused", "cause", "capital", "anyway", "agreed", "accepted", "willing", "vote", "using", "unless", "suggested", "stuff", "stranger", "smiling", "runs", "rock", "prevented", "pity", "osaka", "oranges", "noon", "kinds", "ignored", "happiness", "gold", "friendly", "fool", "factory", "exercise", "entire", "distance", "difficulty", "climb", "chicken", "card", "burned", "art", "area", "above", "wherever", "support", "sooner", "sleepy", "remind", "raised", "pocket", "patience", "naked", "lady", "fingers", "fail", "excited", "easier", "doll", "deaf", "continued", "contact", "climate", "bell", "barely", "appears", "according", "wore", "wood", "whenever", "uses", "teaching", "supermarket", "stone", "someday", "solved", "skiing", "silent", "round", "rope", "rid", "perhaps", "perfectly", "passengers", "page", "nose", "normal", "neck", "mountains", "math", "knocked", "kid", "jokes", "jealous", "imagine", "illness", "houses", "hearing", "habit", "gentleman", "forced", "fifty", "fifteen", "drugs", "drove", "doctors", "costs", "continue", "bite", "airplane", "wouldve", "wed", "washed", "warn", "useful", "understands", "twelve", "tickets", "thirsty", "thief", "suitcase", "stronger", "starting", "stars", "spends", "sore", "rude", "rice", "responsible", "poem", "neighbors", "million", "miles", "mail", "louder", "johns", "intention", "grateful", "flying", "fair", "examination", "email", "drop", "details", "depends", "denied", "chocolate", "bottom", "attended", "artist", "agreement", "accustomed", "writes", "temperature", "tastes", "sundays", "subway", "starts", "spain", "sleeps", "shelf", "scolded", "proposal", "prepared", "plenty", "pizza", "pieces", "picnic", "permission", "pale", "orange", "offered", "nurse", "market", "letters", "india", "horses", "hill", "greatest", "friendship", "exist", "education", "disease", "crossed", "cross", "couch", "committed", "climbed", "band", "avoid", "add", "5", "100", "visiting", "trusted", "traveled", "totally", "tongue", "tight", "system", "sweet", "stick", "socks", "similar", "season", "russian", "robbed", "risk", "request", "natural", "named", "moving", "mirror", "lies", "largest", "kidding", "jackson", "hurts", "holiday", "heres", "hated", "handsome", "grass", "gotten", "energy", "emergency", "ear", "dying", "dumb", "due", "deserve", "cousin", "cooked", "compared", "becoming", "bathroom", "awful", "apologized", "woods", "unhappy", "tallest", "step", "sport", "south", "sofa", "smaller", "signed", "sandwich", "salary", "rome", "push", "pull", "pm", "photo", "october", "obey", "nearest", "mt", "mothers", "mexico", "mayor", "mathematics", "match", "lift", "intend", "hoping", "highly", "garage", "funeral", "frightened", "fixed", "fallen", "excellent", "evil", "eleven", "draw", "definitely", "computers", "comfortable", "clever", "clearly", "classes", "chess", "carried", "buying", "brush", "brown", "borrowed", "bench", "belong", "assume", "apart", "annoying", "allergic", "acted", "act", "accidents", "wise", "wild", "weak", "urgent", "trapped", "tied", "thanked", "teaches", "succeeded", "soldier", "slight", "sharp", "resembles", "recommend", "pushed", "prepare", "pool", "opportunity", "novels", "neighborhood", "italian", "iron", "introduce", "hopes", "holidays", "generally", "gate", "gained", "fortune", "forest", "dreamed", "cute", "conversation", "complain", "clouds", "cigarette", "changing", "changes", "bucket", "bomb", "birth", "bet", "badly", "arrest", "answers", "although", "abandoned", "30", "writer", "worn", "violence", "toward", "third", "star", "spilled", "shell", "saving", "sale", "results", "remembered", "relationship", "pulled", "program", "potatoes", "possibility", "population", "pond", "pie", "photos", "persuaded", "persuade", "outfit", "ocean", "neighbor", "murdered", "mess", "marriage", "manager", "main", "lack", "jail", "interest", "ignore", "hunting", "huge", "hole", "harm", "guests", "ground", "graduated", "genius", "following", "final", "familiar", "egg", "dry", "drug", "deer", "daughters", "curious", "condition", "childhood", "center", "capable", "buried", "bright", "attacked", "article", "weird", "warned", "walks", "voted", "violin", "turkey", "suspect", "suggest", "stomach", "spite", "slow", "sells", "repaired", "reminds", "record", "reach", "quick", "prove", "progress", "places", "paying", "oh", "musician", "mention", "mans", "lesson", "lasted", "larger", "laid", "kindness", "illegal", "hire", "farm", "example", "embarrassed", "elevator", "drives", "depressed", "credit", "complained", "charged", "build", "betrayed", "begged", "basketball", "bar", "baffled", "army", "advantage", "workers", "wondering", "within", "winning", "website", "useless", "thin", "tail", "survived", "sudden", "skirt", "silence", "shoulder", "shake", "ruined", "rose", "puzzle", "practice", "polite", "percent", "ours", "nature", "invented", "hello", "ghosts", "foolish", "everywhere", "detail", "deeply", "cruel", "cleaning", "cleaned", "claimed", "castle", "captain", "candy", "available", "assumed", "appeared", "treated", "tough", "throat", "tells", "supper", "skin", "shared", "seats", "science", "ringing", "repeat", "repair", "rented", "reads", "private", "pleasant", "okay", "north", "motorcycle", "model", "members", "master", "knowing", "kilometers", "jobs", "introduced", "hug", "honesty", "growing", "grapes", "falling", "exhausted", "exchange", "everyones", "electricity", "elected", "divorced", "destroyed", "deserves", "deserted", "degrees", "couldve", "contract", "closer", "chose", "cd", "canceled", "cab", "burst", "brazil", "beauty", "basket", "bald", "average", "amount", "adopted", "ability", "wished", "whatre", "weapons", "visitors", "value", "upon", "treaty", "translated", "sweating", "swear", "suspicious", "suppose", "successful", "stared", "stabbed", "someones", "snowed", "remain", "receive", "reasons", "raw", "punished", "promises", "prohibited", "professor", "pressure", "press", "preparing", "nuts", "nowhere", "noisy", "modern", "mistaken", "loss", "kissing", "jump", "itself", "imagined", "however", "hero", "harvard", "greeted", "granted", "goal", "gloves", "fuji", "fridge", "framed", "flew", "fairly", "express", "engine", "election", "discussion", "discussed", "disappeared", "dessert", "describe", "concerned", "complicated", "complete", "citizen", "cities", "cigarettes", "cheek", "cares", "biggest", "battle", "arms", "arguing", "april", "apply", "appearance", "anger", "africa", "1000", "wins", "unexpected", "traveling", "trap", "trains", "towel", "touched", "threatened", "theyve", "thatll", "taxes", "sunny", "staring", "stage", "sort", "somethings", "snowing", "ski", "sings", "shook", "service", "separated", "screen", "scientist", "salad", "safety", "roses", "ridiculous", "rescued", "reply", "poems", "planet", "personal", "occurred", "member", "lecture", "lately", "korean", "invitation", "interrupt", "impressed", "hi", "hers", "hawaii", "hanging", "handle", "grades", "fought", "forgetful", "flu", "file", "families", "extra", "effort", "economy", "dust", "divorce", "desert", "delayed", "crash", "cousins", "contest", "concentrate", "competition", "colors", "collecting", "coincidence", "chicago", "cell", "babbling", "attractive", "argue", "apparently", "ancient", "actress", "500", "3", "whatll", "vase", "universe", "ugly", "typhoon", "treat", "thirteen", "text", "terms", "temper", "survive", "supplies", "suggestion", "stops", "steal", "speed", "smarter", "shocked", "sewing", "schedule", "scenery", "scene", "resources", "register", "refuse", "reasonable", "rare", "prisoner", "political", "parked", "papers", "oldest", "obvious", "nonsense", "newspapers", "mouse", "method", "lower", "lightning", "laptop", "knowledge", "knees", "kicked", "informed", "incident", "improve", "impatient", "grab", "finding", "failure", "facts", "explosion", "expert", "evidence", "electric", "earns", "drunken", "drawer", "downstairs", "doubts", "divided", "distinguish", "disappoint", "devoted", "despise", "dentist", "demanded", "dating", "crowded", "crossing", "cover", "conference", "concern", "claims", "cheated", "ceiling", "canadians", "burning", "british", "breathe", "board", "blackboard", "beyond", "beg", "barking", "author", "arriving", "alcohol", "adopt", "acting", "absence", "wishes", "web", "weapon", "visa", "vain", "unusual", "turns", "toy", "tower", "tourist", "tore", "sushi", "stubborn", "stamps", "stamp", "sour", "soap", "silver", "showing", "shouted", "shorter", "shoot", "shoe", "served", "selfish", "searched", "rumor", "rooms", "rode", "removed", "remarkable", "recognized", "recognize", "puppy", "product", "priest", "pregnant", "poison", "pointed", "pleasure", "players", "plate", "peoples", "painful", "outstanding", "orders", "obviously", "note", "nearby", "magazines", "lovely", "lit", "leaned", "lawyers", "killing", "june", "joy", "jam", "internet", "intended", "ink", "importance", "hugged", "holding", "hokkaido", "hired", "goodlooking", "frankly", "fluently", "field", "fate", "exciting", "enjoys", "enemies", "earn", "drew", "department", "deny", "decisions", "danced", "custom", "compare", "coins", "coin", "closely", "causes", "bowl", "bound", "behave", "baked", "baggage", "audience", "aside", "approved", "amazing", "adults", "active", "access", "wounded", "wound", "worrying", "witness", "watches", "warmer", "unfair", "understanding", "unable", "twins", "twin", "trigger", "tourists", "thorough", "thick", "target", "talented", "switch", "suitable", "stepped", "stays", "spending", "society", "sheep", "sensitive", "secrets", "secretary", "scare", "sand", "romantic", "reservation", "require", "rely", "released", "rarely", "quietly", "promotion", "presents", "presence", "powerful", "poured", "politics", "pockets", "plants", "planted", "personally", "pencils", "peanuts", "parttime", "parties", "parking", "pants", "pages", "owner", "owes", "opposed", "opening", "nowadays", "murderer", "meters", "memorize", "manners", "lion", "lincoln", "latest", "ladder", "lacks", "jogging", "jeans", "insulted", "impression", "horrible", "honor", "hidden", "helicopter", "grabbed", "ghost", "frame", "forty", "foreigners", "force", "foods", "fog", "fluent", "flag", "equal", "envelope", "diary", "diamond", "debt", "court", "cookie", "classmates", "carrying", "carpet", "burn", "breaking", "bottles", "besides", "becomes", "bears", "banged", "attempted", "argument", "apology", "50", "20", "yourselves", "wolves", "whistle", "wheel", "west", "wednesday", "washington", "toys", "thrilled", "terrific", "temptation", "technology", "tap", "sunglasses", "suffering", "strangers", "spread", "split", "spell", "sometime", "snake", "sink", "shame", "seventeen", "rush", "restless", "responsibility", "resort", "relieved", "regards", "quality", "puts", "properly", "products", "princess", "pressed", "pray", "politician", "policy", "plain", "pink", "pillow", "physics", "photograph", "pepper", "particular", "packed", "pack", "oxygen", "options", "opera", "officer", "notebook", "nodded", "mondays", "misunderstanding", "mistook", "mission", "meetings", "medical", "medal", "meals", "luggage", "loudly", "lottery", "located", "loan", "junk", "july", "insult", "instructions", "insisted", "insane", "income", "hundreds", "humor", "hoped", "hoax", "heavily", "headed", "happier", "hammer", "hall", "fox", "fortunately", "fork", "flat", "firm", "fashion", "fascinating", "faith", "everythings", "enjoying", "engaged", "efforts", "drowning", "dreaming", "doors", "dollar", "disguised", "direction", "decent", "deceived", "deals", "curtain", "crashed", "cows", "cough", "cottage", "contains", "confessed", "competent", "committee", "closet", "cheered", "checked", "cheaper", "chat", "cellphone", "career", "cancel", "cage", "bullet", "bowed", "boots", "boil", "beside", "below", "begun", "autumn", "asks", "approve", "anxious", "amazed", "aimed", "advance", "admired", "admire", "actor", "action", "300", "volume", "unlucky", "unknown", "unhealthy", "uncles", "tune", "tuesday", "tshirt", "trunk", "treatment", "treasure", "topic", "tigers", "thumb", "thoughts", "switzerland", "surrounded", "suitcases", "style", "strict", "stove", "stomachache", "stock", "statue", "stands", "spade", "solid", "silk", "shows", "shining", "selling", "scream", "scientists", "scarf", "sandwiches", "san", "rough", "risks", "rising", "riding", "reputation", "religion", "rejected", "recent", "rainy", "racket", "rabbits", "rabbit", "queen", "quarrel", "purse", "published", "proved", "property", "professional", "postponed", "postpone", "popcorn", "poker", "plant", "pilot", "patients", "path", "password", "pardon", "pajamas", "owns", "overslept", "oven", "ordinary", "optimistic", "nation", "nails", "mystery", "miracle", "manage", "magic", "listens", "level", "leader", "laughs", "lamp", "korea", "knee", "kidnapped", "keeping", "judging", "jazz", "insurance", "innocence", "influence", "increasing", "increase", "imagination", "higher", "height", "harsh", "haircut", "greek", "gifts", "garbage", "gain", "foreigner", "fooled", "figured", "fierce", "false", "facebook", "esperanto", "especially", "entrance", "entering", "employee", "ease", "drowned", "documents", "document", "dizzy", "distract", "dislike", "discount", "deserved", "demand", "delay", "data", "damage", "criminal", "cooks", "confess", "conceited", "complaints", "comment", "command", "cloudy", "chosen", "chemistry", "bush", "buses", "budget", "budge", "broom", "bothering", "boiling", "blaming", "bible", "beans", "baking", "bags", "awesome", "attitude", "attempt", "assure", "announced", "ambulance", "alice", "aim", "aggressive", "adult", "achieved", "accompany", "absolute", "6", "2013", "yokohama", "yard", "wooden", "windy", "wifes", "wide", "wholl", "whichever", "welcomed", "warning", "wanna", "waiter", "volleyball", "various", "valuable", "vacant", "upstairs", "ufo", "track", "tools", "tire", "tiger", "thousands", "thankful", "tend", "task", "sweat", "suspected", "sung", "strength", "stew", "stake", "squeezed", "source", "social", "snakes", "smokes", "skirts", "skating", "silly", "shout", "search", "screamed", "scissors", "savings", "rights", "retired", "rested", "resist", "remains", "related", "quarter", "punctual", "pronounce", "production", "prince", "prevent", "pretend", "predict", "poverty", "planned", "pills", "pig", "per", "palace", "painter", "package", "otherwise", "opposite", "occasion", "nights", "nerves", "necklace", "national", "narrow", "nap", "mobile", "mild", "luxury", "loose", "lent", "led", "lawn", "joined", "investigating", "international", "insects", "improved", "hunger", "hunch", "honeymoon", "honey", "helpless", "handkerchief", "guns", "guard", "golden", "goat", "further", "furious", "frog", "freezing", "francisco", "flashlight", "finds", "fifth", "farmer", "falls", "fainted", "faint", "faces", "essential", "encouraged", "embassy", "elephant", "east", "eager", "dyed", "double", "dish", "disgusting", "dim", "digging", "determined", "design", "dependent", "defeat", "customers", "currently", "cups", "culture", "coward", "cops", "convenient", "confidence", "complex", "coach", "cloth", "claim", "chores", "cheat", "chased", "character", "challenge", "chairs", "celebrate", "cave", "candles", "candle", "burns", "buildings", "breathing", "brain", "boxes", "bookstore", "blamed", "beard", "battery", "bat", "based", "awoke", "avoided", "automobile", "atomic", "asia", "arrives", "approached", "appreciated", "appetite", "answering", "angel", "amusing", "ages", "advanced", "accent", "8", "200", "zero", "yelling", "wolf", "whispered", "whale", "wealth", "ways", "wasting", "wasted", "walls", "volunteered", "volunteer", "vitamin", "violent", "vegetarians", "unemployed", "undressing", "typical", "turtles", "trousers", "treats", "travels", "translation", "traitor", "toothpaste", "theirs", "terribly", "tends", "tax", "tasted", "talent", "sweep", "surrender", "surgery", "sunset", "sum", "stunning", "streets", "square", "spot", "spaghetti", "sow", "smiles", "slavery", "skinny", "skate", "sixteen", "sinking", "shoelaces", "shock", "shine", "shape", "shallow", "sentences", "sentenced", "sees", "security", "section", "seated", "searching", "schools", "scar", "sank", "sales", "sake", "rotten", "rolled", "richest", "reward", "restaurants", "respected", "rescue", "remote", "reminded", "remembers", "refund", "recovered", "reality", "rate", "punishment", "provided", "pretending", "prayed", "praised", "positive", "poet", "plus", "picking", "picasso", "phoned", "pays", "parts", "paintings", "outdoors", "onto", "odd", "object", "novelist", "notes", "nobodys", "negative", "nara", "monkey", "moments", "misleading", "millionaire", "messages", "material", "march", "major", "longest", "lips", "lines", "legal", "lean", "laws", "landed", "knock", "kilograms", "journalist", "invention", "interrupted", "indulge", "improving", "import", "ignorance", "hotels", "holds", "hesitated", "happiest", "groups", "grave", "grandparents", "goose", "gathered", "freedom", "forehead", "forecast", "flood", "fits", "faucet", "fantastic", "fan", "eyesight", "expenses", "examine", "exact", "eve", "error", "eighteen", "egypt", "dresses", "dozen", "downtown", "disturb", "dislikes", "difficulties", "detective", "desperate", "description", "delegates", "dealing", "dare", "damaged", "customs", "curtains", "crush", "counting", "coughing", "content", "consult", "construction", "conscious", "congratulate", "confident", "conditions", "conditioner", "communicate", "comments", "collected", "cloud", "closest", "climbing", "classical", "civil", "circle", "cheeks", "chances", "cds", "catching", "cakes", "bunch", "bringing", "briefcase", "brief", "bow", "border", "boiled", "blouse", "bleeding", "bitter", "beating", "bananas", "avoiding", "aunts", "assistant", "arrival", "argued", "approaching", "application", "appear", "alert", "album", "agrees", "adjust", "abandon", "54", "10000", "wrap", "worries", "worker", "woken", "wiped", "wings", "wheat", "weekends", "washes", "victory", "vet", "version", "unreliable", "unlocked", "unfortunate", "uneasy", "underestimate", "uncomfortable", "twentyfive", "tunnel", "truly", "tries", "total", "tool", "tidy", "thunder", "tame", "talkative", "sword", "sweets", "swam", "suits", "suffered", "suffer", "struck", "strike", "strawberries", "stones", "stiff", "state", "spill", "soul", "somewhat", "snack", "slipped", "slip", "slice", "slammed", "sir", "sides", "shooting", "shaved", "shave", "shampoo", "shaking", "severe", "settle", "separate", "seized", "seize", "seek", "seconds", "screw", "scotland", "scheme", "scary", "santa", "safely", "russia", "rushed", "ruin", "rubbed", "roommate", "roll", "resigned", "resemblance", "research", "replace", "remembering", "remarks", "relaxing", "relaxed", "relatives", "regularly", "regular", "regretted", "regrets", "reap", "putting", "purchase", "provide", "proof", "process", "prisoners", "prime", "practicing", "potato", "plastic", "planes", "pianist", "personality", "permit", "peel", "parks", "paranoid", "panic", "original", "operate", "online", "onions", "numbers", "nuclear", "november", "normally", "narita", "mysterious", "mustnt", "misses", "mischievous", "metal", "mentioned", "materials", "mass", "majority", "mailbox", "loses", "lid", "leads", "lead", "laundry", "kite", "kick", "jury", "jewels", "japans", "ipad", "inviting", "intervened", "interpreter", "interfering", "interfere", "interests", "inevitable", "independent", "incredibly", "impact", "husbands", "hurried", "horror", "hesitate", "helpful", "helmet", "heater", "hatred", "harvest", "hangover", "handwriting", "greece", "grandpa", "grade", "goods", "goats", "glanced", "generation", "fortunate", "forgiven", "follows", "flour", "feeding", "february", "faults", "farmers", "fake", "experiment", "exams", "event", "errors", "environment", "entirely", "engineer", "embarrassing", "earthquakes", "earned", "dried", "disturbing", "distracted", "dismissed", "diseases", "disaster", "disagree", "direct", "dining", "desire", "designed", "described", "defendant", "defeated", "debts", "dawn", "current", "curiosity", "contagious", "consideration", "connected", "commit", "columbus", "collection", "collect", "colder", "clothing", "chewing", "cheerful", "cheating", "cattle", "cast", "cameras", "c", "brushing", "bribe", "brand", "blanket", "blames", "bitten", "belt", "backyard", "awkward", "authority", "attracted", "atmosphere", "arabic", "applied", "alphabet", "aint", "affair", "acquainted", "accompanied", "absurd", "2000", "2", "youngest", "wow", "worthy", "withdraw", "wisdom", "weigh", "wandered", "wakes", "vitamins", "ventured", "vanished", "valentines", "unpleasant", "unnecessary", "unconscious", "turning", "tooth", "tons", "toes", "tobacco", "tin", "theft", "thai", "telephoned", "teams", "tattoo", "symbol", "swept", "surprising", "supply", "sue", "struggled", "stress", "stores", "stirred", "stingy", "squeaking", "spider", "somehow", "soft", "smelled", "slapped", "skills", "sip", "simply", "shovel", "shortly", "shirts", "ships", "sheet", "sharing", "shakespeare", "shade", "sets", "serve", "secretly", "salesman", "ruled", "rug", "row", "robbers", "risked", "rifle", "richer", "response", "requires", "requested", "reports", "repeated", "repairing", "reluctantly", "regarded", "recipe", "ranch", "raises", "pure", "punish", "privacy", "principal", "prefers", "practical", "pounds", "pork", "pollution", "polish", "plunged", "pleaded", "platform", "plates", "photographs", "period", "performance", "pens", "pathetic", "participate", "oysters", "owned", "owed", "overcoat", "orphan", "origin", "opinions", "operation", "official", "obligation", "numerous", "nod", "neat", "nations", "nasty", "nail", "musical", "mud", "motherinlaw", "monkeys", "mix", "misunderstood", "minister", "mask", "mars", "maid", "magician", "los", "loosen", "local", "literature", "link", "lifted", "lemon", "leftovers", "leaning", "kingdom", "justice", "jumping", "journey", "jar", "itd", "ironing", "intelligence", "inform", "incredible", "imported", "image", "identical", "hurting", "housework", "hopeless", "hometown", "holes", "hitch", "hiking", "hardworking", "handy", "hail", "gym", "greatly", "grandfathers", "gonna", "generous", "gambling", "gains", "fruits", "forgetting", "flea", "financial", "female", "fellow", "feeds", "fbi", "facing", "exploded", "expects", "existence", "exhibition", "equipment", "engagement", "ends", "economic", "driven", "drawing", "dolphins", "dolls", "discover", "directions", "dies", "dialed", "detailed", "destiny", "destination", "despite", "demands", "degree", "defend", "declined", "declared", "deadline", "darkness", "dancer", "cuts", "customer", "cure", "curb", "crisis", "creep", "creature", "creative", "created", "cow", "corn", "cop", "consists", "conclusion", "composition", "complains", "comfort", "coast", "clumsy", "cliff", "claus", "childs", "chest", "cherry", "charming", "charity", "century", "carelessness", "careless", "cared", "cap", "camping", "camel", "cafeteria", "burglar", "bride", "branch", "brakes", "bones", "boils", "blowing", "blow", "bloom", "bills", "billion", "betray", "behaved", "beginners", "beef", "bathtub", "bars", "barbers", "bake", "assemble", "arrow", "arranged", "anytime", "ants", "antiques", "antique", "angeles", "amused", "amateur", "alike", "affairs", "advise", "added", "achieve", "7", "630", "40", "yelled", "yell", "worlds", "wink", "whistled", "whiskey", "whining", "wheelchair", "whales", "weighs", "waved", "voyage", "voting", "visits", "visible", "vegetarian", "vegetable", "urge", "upside", "unsuccessful", "unmarried", "undone", "unattended", "typewriter", "twisted", "troubles", "trial", "trash", "translator", "translating", "training", "traditional", "trade", "toyota", "toss", "tortured", "toothache", "tomll", "tomato", "tolerate", "toast", "tip", "tiny", "tightly", "ticking", "throwing", "throughout", "thisll", "thieves", "textbook", "terrorists", "teenagers", "teenager", "tasty", "sympathy", "swims", "surgeon", "surface", "string", "strictly", "stranded", "stool", "stir", "starving", "spy", "spiders", "spare", "solving", "sock", "snows", "slower", "slightly", "slightest", "slam", "sits", "singers", "signs", "signature", "siblings", "shoulders", "shortcut", "sew", "serves", "separately", "semester", "seatbelt", "seasons", "scratched", "score", "scarce", "sailors", "rumors", "ruins", "roger", "rise", "rings", "revenge", "revealed", "retire", "resulted", "responded", "respond", "respects", "resignation", "resign", "reserve", "reported", "reliable", "relatively", "region", "regard", "refugees", "refrain", "reduce", "recommended", "realistic", "react", "rats", "rapidly", "quantity", "proposed", "promoted", "produces", "printed", "pride", "precious", "practically", "pot", "possibly", "port", "pop", "poorly", "politicians", "policies", "policemen", "photographer", "pet", "pesos", "permitted", "peanut", "passes", "panicked", "pancakes", "pan", "owls", "overconfident", "organization", "opens", "offensive", "offended", "offend", "occur", "occupied", "objection", "ninetyfive", "necessity", "minor", "miniskirts", "miller", "mexican", "meets", "mahjong", "lyrics", "lung", "luckily", "loving", "limited", "lightly", "lessons", "lemons", "lemonade", "leather", "leaped", "latin", "kobe", "knocking", "knitting", "kitten", "kites", "ketchup", "jerk", "january", "item", "intentions", "intends", "inspiration", "insensitive", "injury", "inherited", "inhabitants", "individual", "indian", "incapable", "impressive", "impress", "imports", "impolite", "imitate", "ii", "identify", "hunter", "humiliated", "horizon", "hockey", "hobbies", "hiroshima", "handbag", "habits", "guitarist", "guide", "guessed", "grown", "grammatical", "graduate", "gods", "gloomy", "gang", "fully", "fuel", "frozen", "froze", "freezes", "forgiveness", "forgave", "forces", "folding", "folded", "focus", "flows", "floors", "float", "flights", "firemen", "films", "fascinated", "farther", "fails", "expression", "exit", "exchanged", "exceptions", "exception", "everest", "erected", "envy", "enormous", "englishman", "elses", "elephants", "elders", "elderly", "elbow", "eighty", "effective", "effect", "easter", "dutch", "doubtful", "doorknob", "discovery", "disappointment", "director", "directly", "devious", "devastated", "destroy", "democracy", "delivered", "defenseless", "deepest", "deceased", "debate", "cycling", "crown", "crops", "crop", "criminals", "crew", "cotton", "copies", "contributed", "constant", "considering", "consciousness", "conscience", "congratulated", "conduct", "concentrating", "compete", "companys", "community", "colleagues", "collar", "coal", "closing", "closes", "cleared", "citizens", "circumstances", "cigar", "chew", "chatting", "characters", "chalk", "ceremony", "causing", "catholic", "catches", "carved", "carrots", "cardboard", "cane", "candidate", "canal", "calmed", "california", "bunk", "bumped", "breaks", "brazilian", "brake", "bothered", "bombs", "blown", "blocked", "blankets", "blackmailed", "biting", "biology", "bent", "bee", "basis", "banks", "banging", "balloon", "balance", "backs", "b", "awfully", "automatically", "authors", "attract", "astronomy", "assistance", "aspirin", "armed", "architect", "appropriate", "applies", "applauded", "annoy", "ankle", "ambition", "ambassador", "alps", "alibi", "aid", "adventure", "adorable", "admission", "addicted", "adapt", "accumulated", "accomplished", "acceptable", "abused", "abuse", "aboard", "9", "80", "700", "25", "24", "18", "13", "10th", "yesterdays", "yawn", "wounds", "worthless", "witnesses", "witch", "wisely", "wire", "wicked", "whys", "weeds", "wealthy", "watermelon", "wanting", "waking", "waist", "wage", "voices", "vision", "virus", "virtue", "villagers", "victim", "veterinarian", "verge", "vary", "valley", "valid", "vacuum", "urged", "unwilling", "untied", "unsure", "universal", "unique", "union", "uniforms", "unicycle", "unfinished", "uncanny", "unacceptable", "types", "twitter", "troops", "tricks", "trick", "tribe", "tragedy", "trace", "towards", "tour", "topics", "title", "tighten", "thursday", "thread", "thirst", "texas", "tests", "terrified", "term", "temporary", "temple", "telescope", "technique", "teased", "tear", "tape", "tango", "swine", "swimmer", "suspicion", "suspects", "surprises", "supported", "supplied", "sunscreen", "sunlight", "suburbs", "strings", "stressful", "strawberry", "strangely", "sticks", "steak", "statistics", "starved", "stare", "stalled", "stain", "stadium", "squeeze", "spying", "spoiled", "spinach", "spin", "spicy", "speeding", "speechless", "speakers", "sounded", "solar", "software", "snuggled", "snowman", "snoring", "sneeze", "slim", "slices", "sixty", "sixthirty", "singapore", "sincere", "silently", "significant", "shredded", "showers", "sheets", "shaving", "shares", "severely", "seventy", "settled", "serbia", "sending", "seller", "self", "secure", "screaming", "scientific", "sauce", "saturdays", "satisfactory", "salty", "sailing", "sacrifice", "rubber", "rolls", "role", "robbery", "risky", "rewrite", "revolution", "reveal", "returning", "reserved", "resemble", "representative", "replaced", "remove", "relative", "regardless", "refuses", "reform", "recover", "receiving", "receipt", "recall", "rat", "rainbow", "railroads", "questionnaire", "questioned", "pulse", "pulling", "proper", "promising", "professors", "printer", "principles", "preferred", "predicted", "potential", "postcard", "porch", "polluted", "politely", "pole", "poisonous", "poisoned", "plugged", "pledged", "pirates", "pinched", "picky", "physical", "philosophy", "pets", "persons", "penny", "pearls", "passing", "partys", "partner", "participated", "parade", "pairs", "pacific", "pace", "owners", "outcome", "organic", "option", "opponent", "olympic", "oldfashioned", "objective", "oath", "nothings", "nightmare", "nicer", "netherlands", "needle", "necessarily", "natives", "mysteries", "museums", "motor", "motion", "mosquito", "monster", "monroe", "misled", "mile", "mice", "mere", "mercury", "melted", "meditating", "medication", "matches", "mat", "manner", "mall", "male", "magnet", "loyal", "lowered", "loser", "logic", "locker", "load", "liver", "lip", "lions", "limits", "limit", "licked", "letting", "laughter", "landing", "ladies", "la", "knives", "kisser", "jewelry", "jesus", "issue", "islands", "ironed", "investment", "invest", "invent", "interview", "intersection", "interrupting", "instrument", "instantly", "instant", "insecure", "industry", "indoors", "indians", "increased", "incompetent", "imposed", "immigrants", "immature", "imaginary", "illusion", "ignoring", "identity", "hydrogen", "hurricane", "hunted", "humid", "humans", "humanity", "hook", "highest", "heaven", "hats", "harmful", "handful", "halloween", "halfway", "gum", "guest", "grows", "gross", "gradually", "governments", "gossip", "gentle", "general", "gasoline", "gallons", "fulfill", "fried", "frequently", "freed", "freaked", "fountain", "founded", "forms", "former", "forbidden", "fools", "focused", "flush", "flock", "flipped", "flies", "flames", "flags", "fireworks", "fireman", "finishing", "fingerprints", "files", "fights", "fields", "fiddle", "fiction", "fewer", "fax", "fatter", "fastest", "fasten", "fairy", "factories", "eyebrows", "extent", "expressed", "experts", "expectations", "exists", "exhilarating", "examined", "established", "essay", "equipped", "envious", "entitled", "employed", "emotions", "electrical", "economics", "easygoing", "dumped", "drums", "drought", "dripping", "dreadful", "drain", "don\u2019t", "dna", "divide", "disguise", "discouraged", "disappear", "diplomatic", "dinosaurs", "differently", "developing", "developed", "desires", "departure", "depart", "demonstration", "democratic", "defense", "dedicated", "decorating", "decorate", "deceive", "darker", "damp", "custody", "cured", "cupboard", "cultural", "crushed", "creepy", "crane", "crack", "cowards", "counts", "countrys", "correctly", "copying", "convicted", "contrary", "consequences", "confuse", "conform", "confirm", "condemned", "compromise", "compliment", "completed", "complaint", "commercial", "commander", "comet", "comb", "colds", "christians", "christian", "chopsticks", "choked", "chocolates", "chickens", "chef", "cheer", "checkers", "chatted", "chairman", "chain", "central", "catalogue", "cases", "cart", "carbon", "campaign", "calendar", "cabin", "buys", "burnt", "bug", "broccoli", "brings", "brightly", "bridges", "brains", "boats", "boasts", "blocks", "blend", "biwa", "berlin", "behaves", "begging", "beggar", "beers", "bay", "batteries", "bathing", "basic", "barks", "barked", "bark", "bankruptcy", "bang", "banana", "baboon", "babies", "austria", "august", "attorney", "attic", "attentive", "astronaut", "assembled", "artificial", "arguments", "approximately", "appetizing", "appearances", "annoyed", "alternative", "alcoholic", "airmail", "aids", "afterwards", "affected", "adjusted", "addressed", "adapted", "acts", "activity", "actions", "ache", "accountant", "accomplish", "accidentally", "absorbed", "abolished", "830", "1945", "1939", "150", "12", "1", "zebras", "zealand", "yield", "wrung", "wreck", "workaholic", "womans", "wives", "witty", "withdrew", "wires", "winked", "wig", "widow", "whistling", "whens", "wheels", "western", "weathers", "waves", "wave", "warnings", "warehouse", "waitress", "votes", "volunteers", "volcano", "visitor", "views", "victims", "verdict", "venice", "vague", "utter", "usa", "ups", "unsolved", "unreasonable", "unfit", "understandable", "unbelievably", "unbearable", "unaware", "umbrellas", "ukulele", "tuxedo", "tuna", "tumor", "trips", "trembling", "tremble", "travelers", "transferred", "traditions", "towns", "tournament", "touching", "torture", "tomorrows", "tomatoes", "toe", "toaster", "threat", "thoroughly", "thinner", "thesis", "thailand", "tenth", "tendency", "telegram", "technical", "tank", "tales", "tablecloth", "s\u00e3o", "symptoms", "switched", "swimsuit", "swallowed", "swallow", "suspended", "surged", "supports", "super", "suntan", "sunrise", "sunk", "sunbathing", "sumo", "suggestions", "suggesting", "suffers", "sucking", "submit", "struggle", "stretched", "stream", "stinks", "steel", "steals", "statement", "stashed", "standards", "stalling", "stains", "staff", "squirrels", "spreading", "sponge", "spitting", "southeastern", "sources", "soups", "sorrow", "somebodys", "socialist", "soaked", "snowcovered", "snore", "smoothly", "smooth", "sloppy", "skill", "simmer", "sidewalk", "shuffle", "shove", "shortage", "shivering", "sharpest", "sharpening", "sharpen", "shark", "shadow", "settlement", "server", "series", "seeking", "secondhand", "seaside", "sealed", "seafood", "scripts", "screams", "scratch", "scolding", "scandal", "saves", "sausage", "satellite", "sadly", "rural", "runner", "ruining", "routine", "roosevelt", "robots", "robber", "roast", "rivers", "ripe", "returns", "retires", "respectful", "required", "reporter", "remark", "religious", "relief", "relationships", "relations", "regulate", "reflection", "referring", "records", "recorder", "reconsider", "recession", "rates", "racist", "quote", "qualified", "pupils", "punched", "pump", "pub", "psychiatrist", "proven", "protested", "protected", "pronunciation", "projects", "profit", "profile", "produce", "prizes", "print", "priests", "previous", "presidents", "precautions", "portuguese", "portugal", "poland", "points", "plumber", "plucked", "pleas", "plague", "placed", "pistol", "pipe", "pioneer", "pigs", "pierced", "phrase", "permitting", "perfume", "penalty", "peeling", "pear", "peaceful", "paulo", "patronizing", "patiently", "pastry", "passionate", "parrot", "parcel", "owning", "owl", "overweight", "overseas", "overnight", "overcome", "orphanage", "organized", "organ", "orchestra", "orbit", "opportune", "olympics", "occasionally", "obstinate", "obsessed", "obliged", "obligated", "objects", "obeyed", "oak", "numb", "notify", "northern", "ninety", "nightmares", "niece", "newlyweds", "negotiate", "navy", "naughty", "nationality", "mutual", "muttering", "moves", "motivated", "moral", "moons", "monument", "modest", "misjudged", "miniskirt", "minerals", "michael", "messed", "memories", "melody", "materialistic", "masterpiece", "mark", "marilyn", "manages", "mammal", "makeup", "majored", "mailman", "madman", "madly", "machines", "loosened", "loaded", "liquor", "liquid", "lipstick", "lighting", "lighter", "liberty", "lettuce", "lenses", "length", "learns", "leaks", "leading", "laziest", "labor", "kyushu", "kong", "kilos", "killer", "keen", "karate", "jungle", "irritating", "invisible", "invincible", "investments", "investigation", "investigate", "invalid", "intrigued", "internal", 