["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "mi", "los", "est\u00e1", "con", "ella", "le", "qu\u00e9", "te", "para", "mary", "las", "y", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "tiene", "eso", "esta", "este", "\u00e9l", "del", "quiero", "fue", "estaba", "si", "aqu\u00ed", "tengo", "casa", "hacer", "como", "puedo", "algo", "todo", "esto", "tiempo", "hay", "ha", "gusta", "son", "tan", "todos", "favor", "ir", "era", "nada", "he", "cuando", "mucho", "puede", "vez", "bien", "nos", "ellos", "solo", "s\u00e9", "ser", "ma\u00f1ana", "nunca", "dos", "est\u00e1s", "sus", "c\u00f3mo", "d\u00f3nde", "ya", "ahora", "tienes", "dijo", "trabajo", "creo", "dinero", "qui\u00e9n", "pero", "hablar", "tom\u00e1s", "siempre", "soy", "hace", "ese", "d\u00eda", "est\u00e1n", "puedes", "libro", "hab\u00eda", "t\u00fa", "hoy", "quiere", "poco", "verdad", "ver", "mejor", "esa", "voy", "va", "a\u00f1os", "estar", "nadie", "franc\u00e9s", "sabe", "quer\u00eda", "has", "mar\u00eda", "padre", "quieres", "tarde", "mis", "hizo", "demasiado", "eres", "antes", "tres", "parece", "ten\u00eda", "noche", "boston", "usted", "haber", "sin", "o", "ayer", "sobre", "hasta", "hombre", "m\u00ed", "hora", "nuevo", "estado", "necesito", "vida", "perro", "d\u00edas", "comer", "alguien", "todav\u00eda", "ingl\u00e9s", "tenemos", "cu\u00e1l", "problema", "hecho", "coche", "as\u00ed", "mismo", "decir", "semana", "cu\u00e1ndo", "madre", "nosotros", "estamos", "gente", "gustar\u00eda", "buen", "pens\u00e9", "ti", "puerta", "pasado", "habitaci\u00f3n", "deber\u00edas", "despu\u00e9s", "sab\u00eda", "escuela", "deber\u00eda", "uno", "ni\u00f1os", "tus", "otra", "cosas", "amigos", "feliz", "vas", "mundo", "casi", "all\u00ed", "hacerlo", "podr\u00eda", "les", "muchos", "veces", "otro", "realmente", "ayuda", "ni", "visto", "dif\u00edcil", "fuera", "dio", "agua", "cu\u00e1nto", "alguna", "idea", "ni\u00f1o", "menos", "seguro", "saber", "a\u00f1o", "pronto", "desde", "buena", "sabes", "habla", "comida", "mal", "conmigo", "personas", "vino", "ciudad", "cada", "ah\u00ed", "todas", "john", "amigo", "auto", "nuestro", "fiesta", "vi", "sea", "persona", "comprar", "toda", "s\u00f3lo", "gran", "tren", "nombre", "haciendo", "carta", "polic\u00eda", "hermano", "dice", "caf\u00e9", "profesor", "contigo", "tanto", "tener", "durante", "pod\u00eda", "jap\u00f3n", "muchas", "libros", "clase", "salir", "cuenta", "cama", "acerca", "momento", "tienen", "nuestra", "porque", "padres", "grande", "siento", "leer", "diez", "cerca", "vive", "pas\u00f3", "lugar", "lunes", "dej\u00f3", "tuvo", "espero", "bueno", "vamos", "tel\u00e9fono", "hermana", "a\u00fan", "hijo", "r\u00e1pido", "mujer", "tambi\u00e9n", "fui", "problemas", "gustan", "vivir", "historia", "familia", "nueva", "estaban", "han", "sido", "podemos", "hice", "puso", "horas", "joven", "acuerdo", "trabajar", "entre", "debe", "jugar", "muri\u00f3", "gracias", "anoche", "televisi\u00f3n", "s\u00ed", "debes", "tomar", "menudo", "dije", "ayudar", "cosa", "cinco", "temprano", "mayor", "viene", "estos", "pudo", "parte", "pregunta", "venir", "mientras", "ocupado", "necesita", "lado", "donde", "camino", "nadar", "encontrar", "aprender", "pregunt\u00f3", "mesa", "pa\u00eds", "crees", "suficiente", "gato", "dicho", "bastante", "alg\u00fan", "accidente", "pasar", "mes", "mucha", "mano", "ser\u00e1", "minutos", "f\u00e1cil", "fuerte", "algunas", "volver", "pidi\u00f3", "\u00faltima", "llegar", "alto", "estuvo", "tipo", "vio", "cansado", "miedo", "estudiar", "conozco", "algunos", "ustedes", "importante", "tuve", "hablando", "estaci\u00f3n", "ve", "dormir", "zapatos", "sol\u00eda", "pienso", "colegio", "reloj", "raz\u00f3n", "hijos", "fr\u00edo", "ventana", "dar", "\u00fanico", "reuni\u00f3n", "pel\u00edcula", "lleg\u00f3", "unos", "lleva", "compr\u00f3", "sue\u00f1o", "sola", "juntos", "hacia", "punto", "m\u00fasica", "fueron", "edad", "dejar", "conducir", "primera", "importa", "esperando", "pueden", "plan", "ning\u00fan", "media", "compr\u00e9", "quisiera", "oficina", "ojos", "fin", "error", "podr\u00edas", "seis", "ido", "hemos", "cabeza", "bicicleta", "sali\u00f3", "queda", "estudiantes", "n\u00famero", "leche", "\u00a1qu\u00e9", "tal", "estados", "viejo", "tenis", "misma", "estas", "cree", "r\u00edo", "os", "debo", "verte", "unidos", "haga", "qued\u00f3", "pasa", "chico", "navidad", "lejos", "fumar", "perdido", "manera", "esperar", "contra", "buscando", "avi\u00f3n", "veo", "cualquier", "tienda", "somos", "iba", "esposa", "da", "deja", "calle", "bajo", "parec\u00eda", "llave", "guerra", "ganas", "dolor", "chica", "verano", "quer\u00e9s", "pensar", "cierto", "autob\u00fas", "vivo", "ser\u00eda", "respuesta", "palabra", "necesitas", "hubiera", "d\u00f3lares", "australia", "ropa", "c\u00e1mara", "capaz", "terminar", "perdi\u00f3", "hotel", "hospital", "cu\u00e1ntos", "canci\u00f3n", "caja", "sos", "o\u00eddo", "creer", "quien", "perder", "peque\u00f1o", "listo", "hija", "vos", "manos", "pueda", "m\u00e9dico", "hambre", "pregunto", "pelo", "estabas", "escribir", "cuarto", "beb\u00e9", "usar", "o\u00edr", "ninguna", "m\u00edo", "luz", "cuanto", "sol", "vuelta", "regalo", "preguntas", "muerte", "consejo", "hagas", "suerte", "quieren", "parque", "ojal\u00e1", "ni\u00f1a", "d\u00e9jame", "cuidado", "vaya", "rico", "juego", "interesante", "hombres", "haya", "encontr\u00e9", "van", "ruido", "est\u00e9", "encanta", "duro", "realidad", "libre", "ven", "vacaciones", "trabaja", "siquiera", "recuerdo", "malo", "forma", "flores", "enfermo", "queremos", "falta", "cara", "posible", "piensas", "piensa", "foto", "deber\u00edamos", "ac\u00e1", "t\u00e9", "secreto", "primero", "calor", "beber", "pude", "odio", "japon\u00e9s", "tom\u00f3", "tokio", "terminado", "otros", "estudiante", "empez\u00f3", "cumplea\u00f1os", "decidi\u00f3", "banco", "viaje", "justo", "extra\u00f1o", "perros", "jam\u00e1s", "examen", "entrar", "entiendo", "conoce", "cocina", "volvi\u00f3", "tenido", "oportunidad", "largo", "exactamente", "eran", "all\u00e1", "\u00e1rbol", "visitar", "unas", "t\u00edo", "puesto", "pr\u00f3ximo", "peque\u00f1a", "pensando", "entender", "doctor", "culpa", "cena", "vista", "pie", "nieve", "hiciste", "har\u00e9", "estar\u00e9", "espera", "di", "dame", "piano", "perd\u00ed", "extranjero", "encontr\u00f3", "compa\u00f1\u00eda", "fuego", "entonces", "cuatro", "cerveza", "cantar", "sigue", "palabras", "novia", "errores", "canadiense", "atenci\u00f3n", "tarea", "quieras", "necesitamos", "llama", "asunto", "esperaba", "biblioteca", "\u00fanica", "peligro", "par", "mont\u00f3n", "estudiando", "debemos", "treinta", "tocar", "taza", "muerto", "lengua", "gatos", "esos", "equipo", "amor", "\u00a1no", "rompi\u00f3", "paraguas", "pagar", "lluvia", "edificio", "concierto", "camisa", "sombrero", "poder", "lista", "f\u00fatbol", "dormido", "come", "apenas", "trabajando", "equivocado", "dijiste", "aquel", "\u00e9xito", "peso", "ped\u00ed", "nuestros", "est\u00fapido", "diccionario", "acaso", "termin\u00f3", "sitio", "siete", "llamar", "jard\u00edn", "favorito", "estuve", "decisi\u00f3n", "restaurante", "radio", "mujeres", "loco", "final", "dentro", "china", "almuerzo", "ten\u00e9s", "llover", "cu\u00e1ntas", "cuesta", "clases", "caminar", "sentido", "pasando", "mala", "lago", "inteligente", "estar\u00e1", "cay\u00f3", "caso", "abogado", "venga", "universidad", "primer", "pasada", "pap\u00e1", "llam\u00f3", "leyendo", "jugando", "frente", "ellas", "direcci\u00f3n", "acaba", "viven", "saben", "rato", "mir\u00f3", "mam\u00e1", "guitarra", "dejes", "cuchillo", "animales", "aeropuerto", "vendr\u00e1", "m\u00eda", "mira", "llorar", "har\u00eda", "finalmente", "cambiar", "ayudarte", "vestido", "toma", "salud", "ocupada", "normalmente", "escuchar", "decirle", "deberes", "completamente", "cenar", "bus", "vale", "siendo", "playa", "pareces", "opini\u00f3n", "casado", "b\u00e9isbol", "ba\u00f1o", "aconsej\u00f3", "triste", "situaci\u00f3n", "pieza", "llevar", "llevaba", "felices", "esas", "entr\u00f3", "acabo", "abri\u00f3", "seguir", "pr\u00f3xima", "prefiero", "papel", "o\u00ed", "hermosa", "comi\u00f3", "cine", "carne", "blanco", "alrededor", "taxi", "ocurri\u00f3", "hablo", "barco", "abuelo", "\u00faltimo", "sigui\u00f3", "peor", "par\u00eds", "medio", "invierno", "intent\u00f3", "imposible", "escritorio", "comido", "carro", "viendo", "ves", "vaso", "suficientemente", "minuto", "atr\u00e1s", "ambos", "aire", "voz", "suelo", "silla", "responder", "pensaba", "llaves", "lamento", "intentando", "divertido", "dime", "digas", "conseguir", "aquella", "sent\u00f3", "peligroso", "pan", "paciente", "monta\u00f1a", "irme", "iglesia", "est\u00e1bamos", "duele", "coraz\u00f3n", "causa", "brazo", "amable", "abrigo", "viste", "sal", "pens\u00f3", "pena", "manzanas", "manzana", "lleno", "grandes", "ganar", "corriendo", "clima", "cielo", "aunque", "verme", "trata", "respecto", "probablemente", "partido", "le\u00eddo", "habr\u00eda", "escribi\u00f3", "desear\u00eda", "desayuno", "venido", "sala", "pod\u00e9s", "novio", "llegu\u00e9", "huevos", "hubo", "funciona", "est\u00e1is", "ello", "diciendo", "derecho", "correcto", "chicos", "viajar", "vayas", "morir", "hermanos", "haz", "futuro", "empezar", "diga", "comprado", "boca", "alta", "trat\u00f3", "tierra", "serio", "mil", "meses", "ir\u00e9", "domingos", "bailar", "torta", "simplemente", "siguiente", "sale", "rojo", "qued\u00e9", "pescado", "mensaje", "habl\u00f3", "fotos", "encontrado", "comiendo", "anciano", "supongo", "ocho", "necesario", "mirando", "hiciera", "haces", "decirme", "confiar", "toca", "tarta", "quiera", "quedarme", "pueblo", "pas\u00e9", "mayor\u00eda", "irse", "escrito", "dile", "dejado", "cont\u00f3", "asiento", "amo", "verdaderamente", "sent\u00eda", "poner", "piso", "peri\u00f3dico", "empleo", "domingo", "comenz\u00f3", "bebe", "tormenta", "semanas", "resolver", "reglas", "recordar", "paseo", "olvid\u00f3", "noticia", "ninguno", "necesitaba", "llevo", "llega", "jefe", "hicieron", "favorita", "estar\u00eda", "enfermedad", "caliente", "abrir", "vosotros", "traje", "siente", "mar", "londres", "lloviendo", "larga", "dijeron", "contento", "conoces", "cocinar", "cita", "cas\u00f3", "azul", "ayud\u00f3", "almorzar", "afuera", "abierta", "quedarse", "prisa", "negro", "idioma", "est\u00e9s", "entiende", "detr\u00e1s", "am\u00e9rica", "ama", "volver\u00e9", "tuvimos", "suena", "pobre", "pedir", "pase", "orgulloso", "noticias", "llev\u00f3", "incluso", "enamorado", "diferente", "diferencia", "decirte", "da\u00f1o", "caballo", "botella", "significa", "seas", "sac\u00f3", "preocupado", "novela", "mintiendo", "luego", "llegue", "habr\u00e1", "gustaba", "francia", "estuviera", "dientes", "dem\u00e1s", "cartas", "borracho", "ayudarme", "abuela", "varias", "tratando", "tras", "tenga", "pudiera", "pesar", "oferta", "naci\u00f3", "marido", "llegado", "fuimos", "experiencia", "bolsa", "ad\u00f3nde", "ten\u00e9is", "sino", "sent\u00ed", "puente", "presidente", "pocos", "pescar", "ley", "levant\u00f3", "har\u00e1", "enfadado", "empieza", "dicen", "dej\u00e9", "correo", "claro", "caro", "cambio", "az\u00facar", "york", "usa", "totalmente", "temo", "planes", "matar", "hac\u00eda", "haberte", "escribe", "enferma", "enemigo", "com\u00fan", "carrera", "buenos", "amiga", "abajo", "vuelve", "sinti\u00f3", "sentado", "recuerda", "quiso", "puedas", "prueba", "primavera", "parar", "parado", "luna", "inmediatamente", "golf", "gan\u00f3", "gana", "cre\u00eda", "bot\u00f3n", "ve\u00eda", "p\u00fablico", "p\u00e1jaro", "precio", "pared", "neg\u00f3", "mantener", "haberlo", "compras", "color", "cierra", "buenas", "bonita", "adelante", "acostumbrado", "propio", "limpiar", "lentes", "informaci\u00f3n", "herido", "helado", "evitar", "encima", "deseo", "contar", "contacto", "vuelto", "volver\u00e1", "viv\u00eda", "vimos", "segura", "resto", "repente", "propia", "prometi\u00f3", "olvid\u00e9", "nueve", "matem\u00e1ticas", "dios", "\u00c9ste", "valor", "tuyo", "tampoco", "sorpresa", "quer\u00edas", "quedarte", "quedar", "proyecto", "perfecto", "pel\u00edculas", "oy\u00f3", "ojo", "nuevos", "mejores", "junto", "igual", "hacen", "famoso", "debajo", "dado", "correr", "campo", "alem\u00e1n", "verde", "veinte", "son\u00f3", "seguridad", "raro", "quise", "querr\u00eda", "p\u00e1jaros", "otras", "olvidado", "odia", "durmiendo", "darle", "chicas", "ayude", "tomado", "terrible", "sorprendido", "sopa", "sabemos", "quiz\u00e1", "pintura", "kioto", "intenci\u00f3n", "idiota", "hielo", "europa", "espalda", "ense\u00f1\u00f3", "decidido", "andar", "\u00e1rboles", "verlo", "varios", "sonrisa", "silencio", "quit\u00f3", "prisi\u00f3n", "paciencia", "j\u00f3venes", "interesa", "grupo", "estudio", "despierto", "depende", "c\u00e1ncer", "culpable", "arma", "t\u00eda", "tom\u00e9", "tengas", "tele", "suele", "sorprendi\u00f3", "soluci\u00f3n", "sepa", "roja", "queso", "pod\u00e9is", "pelota", "pa\u00edses", "paso", "medicina", "izquierda", "honesto", "hicimos", "hago", "frase", "escucha", "deber\u00edan", "corbata", "conocido", "coger", "cantante", "canad\u00e1", "caminando", "bosque", "yenes", "vayamos", "tendr\u00e1s", "soportar", "sonri\u00f3", "sof\u00e1", "sentimientos", "r\u00e1pidamente", "rey", "result\u00f3", "resfriado", "prestado", "preferir\u00eda", "popular", "paz", "par\u00f3", "ordenador", "menor", "memoria", "llena", "japoneses", "humor", "hacerte", "hablas", "hablan", "escuch\u00f3", "dices", "despacio", "dan", "compraste", "agradable", "vuelo", "vivido", "ver\u00e9", "tuviera", "ten", "sangre", "probable", "olvides", "nuestras", "negocios", "m\u00e1quina", "llueve", "hayas", "guapa", "fuiste", "esperanza", "escuchando", "enojado", "cualquiera", "com\u00ed", "bol\u00edgrafo", "vuestra", "viento", "verdadero", "tr\u00e1fico", "soldados", "solas", "sientes", "segunda", "roto", "robado", "principio", "preparado", "premio", "pregunt\u00e9", "pocas", "oscuro", "mostr\u00f3", "irte", "interesado", "gust\u00f3", "gafas", "fruta", "encuentro", "e", "digo", "crimen", "conoc\u00ed", "conocen", "cambiado", "vuestro", "viviendo", "sucedi\u00f3", "rica", "pone", "platos", "pierna", "pertenece", "permiso", "pastel", "oscuridad", "museo", "murieron", "isla", "inglaterra", "hermanas", "hazlo", "hab\u00e9is", "golpe\u00f3", "eras", "empleados", "discurso", "cuerpo", "cerrar", "baja", "alemania", "\u00c9sta", "viernes", "tonto", "respondi\u00f3", "recibi\u00f3", "profundamente", "preguntaba", "parecen", "oro", "opci\u00f3n", "nervioso", "mitad", "ma\u00f1anas", "l\u00e1piz", "intentar", "inocente", "huele", "hermoso", "haberme", "espa\u00f1ol", "escaleras", "ech\u00f3", "dedo", "cuidar", "cost\u00f3", "cort\u00f3", "corri\u00f3", "consigui\u00f3", "conoc\u00eda", "computador", "chino", "centro", "casar", "canciones", "billetera", "baj\u00f3", "anda", "agrada", "aceptar", "10", "vieja", "tendr\u00e1", "tema", "revista", "profesora", "perd\u00f3n", "pasar\u00e1", "normal", "multitud", "modo", "mentira", "mat\u00f3", "madera", "l\u00ednea", "llorando", "llegar\u00e1", "levanta", "hables", "frecuencia", "fiebre", "explic\u00f3", "especial", "escribiendo", "ducha", "dar\u00e9", "club", "cerrada", "casarse", "cambi\u00f3", "bella", "aprend\u00ed", "apareci\u00f3", "vuelva", "ten\u00edas", "rob\u00f3", "rara", "promesa", "precios", "pasaporte", "necesitan", "llamada", "le\u00ed", "ladr\u00f3n", "juega", "hab\u00edas", "hablado", "explicaci\u00f3n", "estuviste", "escuch\u00e9", "entero", "dispar\u00f3", "correcta", "bonito", "bes\u00f3", "aburrido", "vemos", "satisfecho", "sabido", "robaron", "recuerdas", "p\u00e9rdida", "p\u00e1gina", "noches", "mente", "medianoche", "mapa", "manejar", "italia", "hagamos", "galletas", "duda", "diario", "derecha", "dedos", "decid\u00ed", "darme", "cruzar", "corto", "correos", "casada", "asesinato", "alegro", "ventanas", "techo", "sue\u00f1os", "sois", "preocupes", "podr\u00e1", "pies", "pedirle", "pasamos", "negocio", "nativo", "maleta", "l\u00e1grimas", "luces", "llamado", "ir\u00e1", "incendio", "excepto", "ejercicio", "duerme", "cuerda", "comportamiento", "cien", "chaqueta", "casualidad", "bromeando", "boda", "blanca", "arreglar", "alegra", "suyo", "subi\u00f3", "solos", "simple", "seg\u00fan", "segundo", "resultado", "quer\u00e9is", "peg\u00f3", "muchacho", "mirar", "merece", "lenguas", "lee", "japonesa", "importar", "impidi\u00f3", "idiomas", "facilidad", "esquina", "escondiendo", "escapar", "envi\u00f3", "encontramos", "discusi\u00f3n", "dieta", "detalles", "destino", "darte", "corta", "contestar", "cogi\u00f3", "cansada", "buscar", "averiguar", "web", "vienes", "tuya", "tratar", "trajo", "trabaj\u00f3", "teor\u00eda", "tendr\u00e9", "teatro", "salvo", "quiz\u00e1s", "quedar\u00e9", "piernas", "piedra", "ocultar", "mayores", "llegamos", "llam\u00e9", "linda", "hacemos", "hable", "haberle", "gobierno", "f\u00e1cilmente", "estudia", "encantan", "elegir", "discutir", "delante", "dejar\u00e9", "consciente", "casas", "cargo", "cami\u00f3n", "basura", "animal", "vete", "terremoto", "ten\u00edan", "s\u00e1bado", "salt\u00f3", "respeto", "quer\u00edan", "propuesta", "pol\u00edtica", "peces", "paga", "orden", "ocupados", "mediod\u00eda", "llegaron", "levant\u00e9", "lavar", "jugador", "intent\u00e9", "ideas", "hojas", "f\u00e1brica", "fr\u00eda", "entrada", "encontraste", "educaci\u00f3n", "dispuesto", "descanso", "deje", "dejara", "decidir", "das", "c\u00e1rcel", "cuello", "conductor", "comienzo", "cola", "broma", "barato", "aquellos", "apagar", "anillo", "abre", "230", "uso", "temperatura", "televisor", "supiera", "recibir", "recibido", "prop\u00f3sito", "profesores", "pez", "pareci\u00f3", "osaka", "m\u00edos", "mentiroso", "mantequilla", "improbable", "hogar", "hab\u00edan", "habl\u00e9", "gusto", "guste", "flor", "felicidad", "extra\u00f1a", "escrib\u00ed", "encuentra", "distinguir", "dir\u00e9", "descubri\u00f3", "desayunar", "deporte", "deb\u00eda", "deb\u00ed", "costumbre", "convencer", "ciego", "cerr\u00f3", "carretera", "arriba", "aprendiendo", "ante", "amistad", "amaba", "absoluto", "tomando", "tarjeta", "significado", "sab\u00edas", "recib\u00ed", "quince", "preparando", "partir", "once", "nac\u00ed", "mu\u00f1eca", "metro", "meti\u00f3", "llegaste", "iremos", "inmediato", "importar\u00eda", "hechos", "habido", "extremadamente", "estrellas", "espacio", "entera", "dulce", "drogas", "doce", "doble", "diferentes", "desafortunadamente", "debido", "deben", "cu\u00e1les", "convenci\u00f3", "comenzar", "cabo", "bolsillo", "beso", "banda", "ayudara", "autos", "atrapado", "armas", "agradecido", "admiti\u00f3", "acab\u00f3", "acabado", "\u00fatil", "volar", "visita", "vac\u00eda", "tuvieron", "trozo", "supermercado", "sab\u00e9s", "saberlo", "preguntar", "preferido", "poema", "perfectamente", "parada", "novelas", "naranjas", "motivo", "monte", "men\u00fa", "maestro", "llamas", "limpia", "india", "horrible", "har\u00edas", "gratis", "fotograf\u00eda", "explicar", "departamento", "conf\u00edo", "computadora", "comienza", "cometido", "cincuenta", "casados", "capital", "calma", "caballos", "bienvenido", "arte", "alcohol", "absolutamente", "vivi\u00f3", "vender", "vecino", "trav\u00e9s", "trampa", "sistema", "sencillamente", "sed", "saliendo", "relaci\u00f3n", "profundo", "principal", "preguntarle", "podr\u00edamos", "plato", "pasatiempo", "nosotras", "nariz", "naranja", "matrimonio", "invitados", "ganado", "fuerza", "fortuna", "famosa", "estar\u00e1s", "esposo", "esper\u00e9", "esperamos", "enorme", "echar", "dudo", "dieron", "detuvo", "cu\u00e1nta", "cumplir", "comen", "coge", "chocolate", "cercano", "caballero", "arroz", "5", "30", "viva", "sonido", "sonar", "sentir", "salido", "regal\u00f3", "quedes", "quedan", "prohibido", "posibilidad", "podido", "picnic", "pasajeros", "orgullosa", "millas", "mantuvo", "ll\u00e1mame", "llueva", "llevas", "limpio", "levantar", "jugo", "intenta", "ingenuo", "hubiese", "harto", "hablamos", "gordo", "general", "fresco", "esquiar", "espere", "espa\u00f1a", "doy", "distancia", "dir\u00eda", "debi\u00f3", "dando", "cuadro", "control", "conocer", "confianza", "cansados", "cabello", "bote", "bomba", "avergonzado", "asistir", "art\u00edculo", "artista", "apuesto", "aprendiste", "antiguo", "acusado", "\u00faltimamente", "verle", "verduras", "vende", "turno", "trece", "trat\u00e9", "trato", "trago", "toques", "tiempos", "ten\u00edamos", "tendremos", "tanta", "suya", "sepas", "sentarme", "sacar", "sab\u00edan", "respuestas", "responsable", "regres\u00f3", "regresar", "qu\u00e9date", "querido", "prestar", "preg\u00fantale", "ponga", "pizza", "pistola", "piensan", "partes", "nuevamente", "muebles", "molesto", "molesta", "mirada", "llovi\u00f3", "llamo", "llame", "llamar\u00e9", "levantarse", "levantarme", "jackson", "invit\u00f3", "invitado", "impuestos", "historias", "hagan", "grave", "genial", "gas", "excelente", "est\u00fapida", "est\u00f3mago", "estadounidenses", "espejo", "ense\u00f1ar", "encontraron", "empezando", "deseando", "descansar", "curso", "curiosidad", "convencido", "completo", "cantando", "canta", "bolso", "bebi\u00f3", "ayudarle", "andando", "alguno", "3", "\u00edbamos", "zool\u00f3gico", "vivimos", "visit\u00e9", "viejos", "vengas", "veamos", "valiente", "usando", "traer", "trae", "texto", "sospechoso", "seguido", "salida", "romper", "robar", "rid\u00edculo", "rechaz\u00f3", "real", "quedado", "puse", "presentes", "podamos", "pintar", "permite", "pelear", "pedido", "ofreci\u00f3", "ocultando", "octubre", "obra", "nubes", "nombres", "ni\u00f1as", "necesidad", "mundial", "llor\u00f3", "lindo", "ley\u00f3", "lentamente", "largas", "ir\u00eda", "in\u00fatil", "informe", "huy\u00f3", "huevo", "hubieras", "hablante", "extranjeros", "estadounidense", "equipaje", "entra", "empresa", "durmi\u00f3", "dura", "disculpe", "dale", "cuesti\u00f3n", "cre\u00ed", "corre", "conversaci\u00f3n", "conocemos", "cometer", "billete", "bebida", "aprendido", "alfombra", "alcanzar", "alcalde", "ajedrez", "afortunado", "adi\u00f3s", "\u00faltimos", "vuelvas", "vistazo", "viol\u00edn", "viniera", "vernos", "tv", "tomo", "suicid\u00f3", "soltero", "soldado", "ser\u00e9", "servicio", "saludable", "roma", "re\u00edr", "remedio", "regalos", "qui\u00e9nes", "quedamos", "pudimos", "pollo", "poblaci\u00f3n", "personal", "permitir", "pelea", "pareja", "papas", "pagado", "orejas", "odian", "ocurrido", "objetivo", "montar", "malas", "llen\u00f3", "listos", "licencia", "inter\u00e9s", "ibas", "hecha", "haberse", "gustas", "golpe", "funeral", "fotograf\u00edas", "fondo", "fingi\u00f3", "estrella", "esperemos", "esfuerzo", "escritor", "escriba", "escenario", "echo", "dur\u00f3", "dorm\u00ed", "dormitorio", "despedido", "deportes", "demasiada", "definitivamente", "cuidadoso", "cubierta", "cortar", "copia", "consigo", "conferencia", "comes", "colina", "colg\u00f3", "cierta", "cd", "cartera", "cantidad", "canadienses", "ayudarnos", "ataque", "ambas", "alumnos", "alarma", "agarr\u00f3", "adentro", "acus\u00f3", "accidentes", "abierto", "abandon\u00f3", "100", "vosotras", "violencia", "viniste", "vieron", "verla", "verdadera", "vendr\u00eda", "t\u00edmido", "tr\u00e1eme", "tratado", "trabajado", "tome", "tocando", "su\u00e9ter", "supone", "seguros", "san", "salga", "requiere", "refrigerador", "quedaron", "programa", "ponte", "ponerse", "pon", "polvo", "plata", "planeo", "pensado", "pantalones", "oto\u00f1o", "norte", "negra", "m\u00edas", "m\u00e9xico", "motor", "monta\u00f1as", "moda", "mochila", "mismos", "miembros", "luce", "llevan", "irnos", "intentado", "impresi\u00f3n", "hombro", "hambriento", "hacerme", "grit\u00f3", "gracioso", "fuma", "esperar\u00e9", "escuchado", "equivocada", "ense\u00f1a", "enseguida", "enfadada", "encendi\u00f3", "empezado", "emergencia", "d\u00e9bil", "disculpas", "dificultad", "detesto", "deber", "cuida", "conoci\u00f3", "conduce", "ayudado", "asustado", "arena", "apartamento", "altura", "acerc\u00f3", "\u00e1rea", "volv\u00ed", "venta", "velocidad", "vecinos", "tranquilo", "tir\u00f3", "sueldo", "siga", "sencillo", "retraso", "resultados", "querer", "quedando", "puntual", "promesas", "primo", "preparar", "preocupa", "planeando", "pesca", "ocurrir", "nuevas", "m\u00fasico", "m\u00f3vil", "mover", "millones", "mentir", "maravilloso", "mantente", "lleve", "kil\u00f3metros", "imagin\u00e9", "hola", "hierro", "herida", "genio", "formulario", "estuvimos", "estudias", "esper\u00f3", "escalera", "enfermera", "energ\u00eda", "enemigos", "elecci\u00f3n", "ejemplo", "d\u00e9", "dulces", "diste", "despert\u00e9", "desapareci\u00f3", "crey\u00f3", "contado", "consejos", "consegu\u00ed", "compromiso", "compra", "cometi\u00f3", "comas", "coches", "ciencia", "calcetines", "boleto", "bebiendo", "ay\u00fadame", "aspecto", "ascensor", "aprecio", "apariencia", "amigas", "altos", "acept\u00f3", "\u00e9ste", "votar", "volviendo", "voluntad", "visitado", "vinieron", "vine", "venden", "toc\u00f3", "toalla", "tendr\u00eda", "tareas", "tantos", "supon\u00eda", "supo", "sugiri\u00f3", "sentada", "sean", "salvar", "ruso", "rota", "rock", "riesgo", "rieron", "quedaba", "productos", "probar", "preocupada", "pidiendo", "peque\u00f1os", "orden\u00f3", "nota", "naturaleza", "nadando", "minti\u00f3", "miel", "meta", "maravillosa", "lugares", "loca", "leo", "jugaba", "invent\u00f3", "inclin\u00f3", "ignor\u00f3", "guapo", "gritar", "formas", "fecha", "esperado", "esconder", "escalar", "entr\u00e9", "entendido", "despertar", "dejo", "cual", "cr\u00e9dito", "cruel", "contrato", "construy\u00f3", "com\u00fanmente", "comprendo", "comprarlo", "colectivo", "ciudades", "cient\u00edfico", "castillo", "capit\u00e1n", "capaces", "cambia", "brasil", "besar", "bebo", "asuntos", "aproximadamente", "aprob\u00f3", "apag\u00f3", "acuerdas", "volando", "vienen", "ven\u00eda", "vago", "vac\u00edo", "urgente", "trabajadores", "trabajaba", "testigo", "s\u00e1ndwich", "sur", "supuesto", "sonre\u00edr", "seguida", "sal\u00ed", "salv\u00f3", "salieron", "salario", "rojas", "rehus\u00f3", "quejas", "quedara", "propios", "posici\u00f3n", "planea", "piel", "pasaron", "paquete", "pag\u00f3", "o\u00edste", "obtener", "muchacha", "miembro", "llevar\u00e9", "llamaste", "libertad", "jugamos", "importancia", "h\u00e1bito", "har\u00e1s", "haremos", "hacerse", "grados", "garganta", "f\u00edsica", "fines", "fantasmas", "existen", "existe", "estuvieron", "encontrar\u00e1s", "empezamos", "efectivo", "d\u00edgame", "directo", "desierto", "descubrir", "dedic\u00f3", "decepcionado", "culpar", "creen", "coraje", "conversar", "condiciones", "compartir", "cero", "cerdo", "celular", "celoso", "busqu\u00e9", "bienvenida", "bello", "batalla", "baloncesto", "autor", "ausente", "atrasado", "asesinado", "antigua", "anciana", "aliento", "20", "\u00a1eso", "vives", "visit\u00f3", "verg\u00fcenza", "usualmente", "tr\u00e1nsito", "trenes", "trataba", "traducir", "tipos", "teme", "supe", "solicitud", "si\u00e9ntate", "sirve", "sigues", "se\u00f1or", "segu\u00eda", "segu\u00ed", "salgo", "rostro", "rosa", "robo", "retras\u00f3", "regla", "recogi\u00f3", "recoger", "razones", "razonable", "quejando", "p\u00e1ginas", "prometo", "prepar\u00f3", "postre", "poniendo", "pongas", "podr\u00e1s", "pobres", "placer", "piscina", "perdieron", "pasas", "o\u00edrte", "o\u00edmos", "muertos", "mir\u00e9", "miraba", "mercado", "mentido", "mejorar", "mando", "llover\u00e1", "llegar\u00e1s", "llamando", "letra", "lavadora", "juez", "juegos", "inteligentes", "imagen", "ilegal", "h\u00e9roe", "harvard", "hablemos", "hablaba", "guantes", "gerente", "funcionar", "fuji", "frecuentemente", "familias", "estudi\u00f3", "estaremos", "escena", "escap\u00f3", "enviar", "enciende", "enamorada", "empec\u00e9", "emocionado", "embargo", "econom\u00eda", "despert\u00f3", "descubierto", "delicioso", "deber\u00edais", "creas", "coser", "corte", "considerado", "condujo", "comprender", "compa\u00f1ero", "comimos", "claramente", "cerrados", "cercana", "breve", "belleza", "bar", "baile", "ayud\u00e9", "ausencia", "aseg\u00farate", "al\u00e9rgico", "alternativa", "alimentar", "agujero", "adora", "adecuado", "actriz", "acceso", "abril", "50", "vea", "uvas", "utilizar", "tarda", "tabaco", "sorprende", "sonriendo", "ser\u00e1s", "seriamente", "saliera", "repentinamente", "rat\u00f3n", "quede", "primos", "presi\u00f3n", "preocuparse", "pol\u00edtico", "poemas", "poca", "planeta", "petr\u00f3leo", "pesada", "perfecta", "peleando", "patio", "pasan", "oso", "olvidar\u00e9", "ocurre", "obsequio", "normas", "necesitar", "muriendo", "muere", "marcha", "mantiene", "maneja", "l\u00e1stima", "llegas", "llegar\u00eda", "llamarme", "levanto", "lea", "izquierdo", "invitar", "invitaci\u00f3n", "interesada", "intento", "imaginar", "iban", "honestidad", "guardia", "granja", "gorda", "gira", "falda", "extranjera", "extra", "est\u00e9n", "estudi\u00e9", "estall\u00f3", "esfuerzos", "escucho", "entreg\u00f3", "ense\u00f1arme", "electricidad", "echado", "dudas", "disculpa", "dijera", "desnudo", "desea", "dentista", "dec\u00eda", "decirlo", "debiste", "dar\u00e1", "cubierto", "cuarenta", "creci\u00f3", "costar\u00e1", "convirti\u00f3", "conduciendo", "compa\u00f1eros", "coma", "colores", "cocinando", "cintur\u00f3n", "cima", "ciento", "chicago", "caus\u00f3", "calvo", "caj\u00f3n", "caer", "cabra", "bajar", "azules", "aumento", "arrestado", "armario", "aprendi\u00f3", "apoyo", "aparte", "amas", "agotado", "acostumbrada", "\u00c9se", "\u00c1frica", "zoo", "vuestros", "vuelvo", "vengo", "veas", "universo", "turistas", "trabajan", "tomar\u00e1", "tif\u00f3n", "terminaste", "teniendo", "sueles", "sordo", "soporto", "rosas", "rog\u00f3", "reuniones", "renunciar", "recursos", "quienes", "querr\u00edas", "queja", "puesta", "producto", "present\u00f3", "presente", "preguntarte", "preferida", "pizarra", "piense", "pido", "perdone", "pavo", "parecido", "oc\u00e9ano", "notas", "nevar", "momentos", "march\u00f3", "mant\u00e9n", "mand\u00f3", "llego", "lim\u00edtate", "lecci\u00f3n", "lanz\u00f3", "juzgar", "italiano", "internet", "instituto", "inocencia", "infancia", "incidente", "impaciente", "iguales", "humanos", "honor", "herir", "guardar", "grosero", "gripe", "fueras", "francesa", "firme", "fijamente", "falleci\u00f3", "experto", "ensalada", "enojada", "enfad\u00f3", "empezaron", "electr\u00f3nico", "ej\u00e9rcito", "documentos", "divertida", "director", "despierta", "deme", "dejar\u00eda", "daba", "cuyo", "contrario", "conjunto", "conf\u00eda", "confundido", "concurso", "computadores", "comiste", "comentarios", "cigarrillo", "chiste", "casarte", "cant\u00f3", "campana", "camin\u00f3", "caminaba", "cae", "bromas", "brazos", "autom\u00f3vil", "atraves\u00f3", "apaga", "americano", "amarilla", "agradezco", "actuar", "acostumbrarse", "acabas", "6", "\u00f3rdenes", "volver\u00eda", "volumen", "viera", "venid", "u\u00f1as", "trabajas", "torre", "tinta", "tesoro", "termin\u00e9", "termina", "temporada", "talla", "talento", "sushi", "sugiero", "sugerencia", "sudando", "suave", "sent\u00e9", "secretos", "sano", "rumor", "robando", "revistas", "reserva", "repugnante", "reparar", "recientemente", "quem\u00f3", "quej\u00f3", "quedarnos", "pusieron", "proteger", "pretend\u00eda", "preguntando", "pongo", "ponerle", "pod\u00edas", "podr\u00e9", "pluma", "plantas", "planta", "pint\u00f3", "pesado", "personalmente", "pens\u00e1s", "pedirte", "pa\u00f1uelo", "pasto", "pasara", "parti\u00f3", "parecer", "pagar\u00e9", "oscura", "ocasi\u00f3n", "obvio", "obtuvo", "necesite", "mostrarme", "monedas", "modelo", "mir\u00e1", "mill\u00f3n", "metros", "mentiras", "mejilla", "medida", "matado", "malentendido", "maestra", "lincoln", "le\u00f3n", "lento", "junio", "jug\u00f3", "jugadores", "involucrado", "investigaci\u00f3n", "intentarlo", "hundi\u00f3", "humano", "hokkaido", "hoja", "hijas", "herramientas", "hermosas", "hacerle", "generalmente", "gasta", "funcionar\u00e1", "fracaso", "fila", "explosi\u00f3n", "estupendo", "estanque", "entiendes", "entend\u00ed", "ense\u00f1ar\u00e9", "enfadar", "encantar\u00eda", "empiezan", "emocionante", "embarazada", "elecciones", "d\u00e9jalo", "due\u00f1o", "dimos", "dificultades", "devolver", "declar\u00f3", "c\u00e9sped", "cu\u00e9ntame", "corr\u00ed", "convertirse", "controlar", "contin\u00faa", "continuar", "contener", "construir", "conocimos", "conejos", "comprarse", "cogido", "ciudadano", "ciervo", "cheque", "ca\u00eddo", "cargar", "camina", "caluroso", "calidad", "bebido", "bater\u00eda", "ayudar\u00e1", "arrogante", "apunt\u00f3", "aparcar", "anteojos", "amabilidad", "almorzando", "agradeci\u00f3", "adultos", "adoro", "adem\u00e1s", "adelantado", "acostar", "abr\u00ed", "abandonar", "\u00e9stas", "v\u00eddeo", "vivos", "viaj\u00f3", "vestida", "vendr\u00e9", "velas", "vegetales", "vecindario", "vasos", "usado", "triunfar", "trabaj\u00e9", "tomas", "tomaron", "tomamos", "toco", "tiende", "tentaci\u00f3n", "tejado", "tantas", "tama\u00f1o", "suelen", "suceder", "suceda", "subido", "solar", "sigo", "siesta", "se\u00f1al", "sentarse", "sentados", "secundaria", "seamos", "saqu\u00e9", "saltar", "r\u00ede", "r\u00e1pida", "ricos", "responsabilidad", "reporte", "renunci\u00f3", "regreso", "quieto", "p\u00eddele", "pudieras", "promedio", "prendi\u00f3", "prefieres", "ponerme", "pinta", "perder\u00e1s", "pasaste", "participar", "paliza", "osos", "oraci\u00f3n", "olvide", "olor", "oficial", "oeste", "obedecer", "necesites", "naturales", "m\u00e9todo", "mu\u00e9strame", "mutuamente", "muro", "mud\u00f3", "mostrarte", "moneda", "mire", "miente", "metido", "melod\u00eda", "marca", "locos", "llevarme", "llevamos", "llegues", "ligero", "levantado", "lectura", "juicio", "juguetes", "juguemos", "juan", "jaula", "interesantes", "inc\u00f3modo", "incre\u00edble", "incorrecto", "importantes", "haw\u00e1i", "hablaste", "habitual", "gatillo", "gastos", "gallina", "fuese", "fuertes", "fuente", "fiestas", "fe", "exitoso", "excusa", "evidencia", "estudiado", "estate", "estanter\u00eda", "esperara", "ens\u00e9\u00f1ame", "ense\u00f1ando", "encontrarte", "el\u00e9ctrica", "elige", "elegido", "ego\u00edsta", "dormida", "disfruta", "disculp\u00f3", "dir\u00e1", "diecisiete", "deuda", "despertado", "despedir", "des", "deprimido", "dejen", "dejas", "dec\u00edrselo", "decidiste", "decidieron", "darse", "cruz\u00f3", "cre\u00e9s", "creemos", "costa", "corriente", "contarte", "construcci\u00f3n", "conocerte", "comprarle", "comerme", "comentario", "collar", "coincidencia", "clientes", "ciertamente", "cierre", "cient\u00edficos", "cientos", "casarme", "busca", "brillante", "botellas", "bordo", "bolsillos", "barata", "bandera", "balde", "bala", "atrap\u00f3", "asumo", "asinti\u00f3", "arrepiento", "apret\u00f3", "apellido", "aparentemente", "ansioso", "amarillo", "almohada", "alegr\u00eda", "alegre", "advirti\u00f3", "acuerda", "acordar", "acci\u00f3n", "300", "\u00e9stos", "\u00e9sta", "\u00c9sa", "\u00a1me", "washington", "voluntario", "vidas", "verdes", "vendr\u00e1s", "vendi\u00f3", "vayan", "vano", "vacas", "usan", "trozos", "trabajamos", "tomar\u00e9", "tiendas", "tercera", "tengamos", "tenedor", "tapa", "s\u00e1bados", "supieras", "suicidarse", "sucio", "sucede", "subir", "sociedad", "sinceramente", "serpiente", "sentamos", "sensible", "sellos", "segundos", "seda", "salud\u00f3", "salimos", "salgas", "rojos", "riendo", "rev\u00e9s", "reina", "reducir", "reci\u00e9n", "qu\u00edmica", "p\u00e1nico", "p\u00e1lido", "punta", "puestos", "puertas", "pudiste", "pruebas", "propias", "privado", "princesa", "presta", "prefiere", "ponerte", "pod\u00edamos", "pimienta", "piloto", "pierdas", "pidieron", "peri\u00f3dicos", "perdiste", "patinar", "pasear", "papeles", "ox\u00edgeno", "optimista", "opciones", "olvidar", "oigo", "odiaba", "ocurra", "ochenta", "observando", "nivel", "niebla", "nevando", "natural", "m\u00ednimo", "muerta", "motocicleta", "mostrar\u00e9", "mordi\u00f3", "monos", "mi\u00e9rcoles", "misi\u00f3n", "miraron", "medalla", "mataron", "martillo", "martes", "l\u00e1pices", "lujo", "loter\u00eda", "lobos", "llamadas", "libres", "leyes", "lata", "ladrones", "lados", "julio", "juguete", "juegas", "jab\u00f3n", "invitaron", "investigando", "h\u00famedo", "helic\u00f3ptero", "heladera", "habitaciones", "gasolina", "furioso", "funcion\u00f3", "fresca", "familiar", "extra\u00f1ar", "extranjeras", "exhausto", "estar\u00edas", "escuchaste", "escuchas", "escondi\u00f3", "entraron", "entradas", "encuentre", "encuentras", "encender", "empleado", "educado", "diera", "dieciocho", "despedida", "desocupado", "desmay\u00f3", "derechos", "delgado", "dejaste", "decile", "cuid\u00f3", "crec\u00ed", "cortinas", "convencerlo", "cont\u00e9", "continuaci\u00f3n", "contar\u00e9", "conseguiste", "conozca", "conoc\u00e9s", "conocieron", "com\u00eda", "comieron", "comidas", "comete", "clara", "cigarro", "charla", "cerrado", "cedi\u00f3", "canal", "cambi\u00e9", "cajas", "botas", "bomberos", "bailando", "ayudando", "aula", "asientos", "asesino", "arroj\u00f3", "archivo", "aprende", "ando", "amarillas", "amar", "alma", "admitir", "actualmente", "aceite", "abuelos", "abra", "abogados", "7", "500", "\u00e9poca", "\u00c9stos", "\u00a1vete", "zorro", "zona", "vueltas", "vol\u00f3", "volvamos", "viejas", "videojuegos", "veterinario", "veneno", "vais", "utiliza", "universitario", "tuyos", "tuvieras", "tratamiento", "tranquila", "trabajos", "trabajador", "toque", "tonter\u00eda", "tinto", "tigres", "terminamos", "tela", "tecnolog\u00eda", "tales", "suma", "suiza", "suelto", "so\u00f1ar", "sorprendidos", "sonando", "sombra", "solucionar", "soltera", "sobrevivir", "sigamos", "sienten", "se\u00f1ora", "seria", "sentimos", "sem\u00e1foro", "salvajes", "saludos", "sab\u00edamos", "sab\u00e9is", "sabia", "ruedas", "rompecabezas", "rodilla", "ri\u00f3", "responde", "respirar", "reputaci\u00f3n", "religi\u00f3n", "reino", "recuper\u00f3", "quienquiera", "quejarse", "quedas", "p\u00e1same", "pusiste", "progreso", "probado", "prisionero", "primeros", "preocupados", "posee", "poquito", "pides", "pide", "perdiendo", "pasaba", "partida", "pare", "palacio", "pagu\u00e9", "o\u00edrlo", "opinas", "olvida", "ocupa", "ocasiones", "obviamente", "obligado", "noventa", "nado", "nacimiento", "musical", "muero", "much\u00edsimo", "mono", "mires", "milagro", "merec\u00eda", "memorizar", "l\u00edmite", "l\u00edder", "l\u00e1mpara", "luc\u00eda", "lucha", "logr\u00f3", "logro", "llores", "llevar\u00e1", "llevarse", "llevara", "llevado", "llegada", "llamaron", "llaman", "llamaba", "limpiando", "lenguaje", "lees", "lav\u00f3", "lava", "labios", "juegan", "jazz", "insectos", "informado", "infeliz", "incapaz", "imaginaci\u00f3n", "hablar\u00e9", "habilidad", "gustado", "gemelos", "gastado", "garaje", "fuerzas", "frigor\u00edfico", "firm\u00f3", "firma", "fascinante", "fantasma", "famosos", "facebook", "extra\u00f1os", "explicarlo", "estilo", "estatua", "estacionar", "esper\u00e1bamos", "esperanto", "escrita", "escondido", "enga\u00f1\u00f3", "encontrar\u00e9", "empeorando", "elefante", "echa", "duermo", "dominar", "documento", "divorcio", "disponible", "digan", "detener", "detalle", "deseos", "deseaba", "demanda", "deliciosa", "dejarte", "dejarlo", "defectos", "decisiones", "datos", "dama", "c\u00f3modo", "c\u00e1lido", "cu\u00e1n", "culpo", "cri\u00f3", "cosecha", "corea", "contratar", "contrase\u00f1a", "contest\u00f3", "contenta", "conseguido", "conocimiento", "conociera", "conejo", "condici\u00f3n", "compraron", "comprara", "comit\u00e9", "comet\u00ed", "cometa", "comercial", "cog\u00ed", "cocinero", "cochera", "cliente", "cigarrillos", "chistes", "cazar", "carga", "capacidad", "cancelar", "cambiar\u00e1", "callado", "cafeter\u00eda", "busco", "borde", "blancos", "bici", "biblia", "besando", "bebes", "barba", "ayudes", "aun", "atractiva", "atentamente", "atac\u00f3", "asum\u00ed", "aquello", "aprobar", "apoy\u00f3", "apetece", "ambulancia", "amanecer", "aman", "alquilar", "alcanz\u00f3", "ahorrar", "ahorrando", "agradecerte", "afortunadamente", "admiro", "actor", "actitud", "acondicionado", "acepto", "acento", "acciones", "aburrida", "8", "\u00f3pera", "\u00e9se", "\u00e1ngel", "\u00a1eres", "yokohama", "visitarme", "viajes", "verlos", "veremos", "veras", "vengan", "vencido", "valla", "tuviste", "tristes", "trampas", "traicion\u00f3", "tradujo", "tos", "top\u00e9", "toman", "termine", "temas", "sujeto", "suicidio", "subiendo", "sospechaba", "sol\u00edan", "solamente", "sobrevivi\u00f3", "sirvi\u00f3", "sillas", "siguieron", "sienta", "serpientes", "separado", "sentarte", "semejante", "sec\u00f3", "sabor", "rom\u00e1ntico", "rodillas", "re\u00edrme", "respira", "respetar", "resolvi\u00f3", "regrese", "recurrir", "record\u00f3", "reconoci\u00f3", "raqueta", "qu\u00edtate", "quema", "quedo", "p\u00e9simo", "propiedad", "profesional", "producci\u00f3n", "probarlo", "presencia", "preocuparte", "preocuparme", "preferir\u00edas", "port\u00e1til", "porqu\u00e9", "polic\u00edas", "pill\u00f3", "pierde", "pesa", "perm\u00edtame", "permitido", "perezoso", "peque\u00f1as", "pensamientos", "parec\u00edan", "pago", "ovni", "orgullosos", "oh", "obligaci\u00f3n", "n\u00fameros", "norma", "nieva", "nev\u00f3", "nerviosa", "negros", "naci\u00f3n", "m\u00e9dicos", "m\u00e1ximo", "muchachos", "moto", "molestes", "moderna", "miles", "metas", "mejorando", "mejillas", "medicamento", "materna", "material", "mata", "mareado", "l\u00e1vate", "llevaron", "llegaremos", "llegando", "llames", "limpi\u00f3", "librer\u00eda", "leerlo", "lastimar", "largos", "kilos", "juntas", "interior", "instrucciones", "insisti\u00f3", "inesperado", "incre\u00edblemente", "impresionado", "imagino", "ignorar", "humo", "hambrientos", "hag\u00e1moslo", "hab\u00edamos", "haberla", "guard\u00f3", "grifo", "gravemente", "frutas", "francisco", "fluido", "expresar", "excursi\u00f3n", "evento", "esqu\u00ed", "espect\u00e1culo", "espaldas", "escoba", "escaso", "entrenador", "entregar", "entienden", "empuj\u00f3", "embajada", "echarle", "ebrio", "disparar", "disfrutar", "dise\u00f1o", "dirigi\u00f3", "diecis\u00e9is", "dibujo", "detenido", "despidieron", "despertador", "dese\u00f3", "descuento", "descripci\u00f3n", "desaparecido", "decente", "date", "c\u00edrculo", "cumpli\u00f3", "cultura", "cuidadosamente", "cuento", "cuantas", "criminal", "cre\u00f3", "cort\u00e9", "cortas", "coreano", "cordones", "convertirme", "convencerle", "continu\u00f3", "contiene", "considerar", "confuso", "confes\u00f3", "conciencia", "concentrarme", "compro", "compre", "comenzado", "comencemos", "comemos", "combustible", "comamos", "coleccionar", "cobarde", "ciega", "cerebro", "casaron", "cambiando", "calles", "cabe", "beb\u00ed", "bast\u00f3n", "ayudarla", "aviso", "aviones", "aumentando", "atrapar", "atento", "asombroso", "asegurarme", "arreglarlo", "apu\u00f1al\u00f3", "aprobado", "apres\u00farate", "apetito", "antiguas", "ancianos", "americanos", "alquiler", "almorzamos", "aliviado", "alimentos", "alerta", "ahorros", "agudo", "agrado", "adulto", "adorable", "adondequiera", "adonde", "adicto", "acusaron", "actu\u00f3", "actual", "25", "1000", "\u00fanicos", "\u00e1lbum", "\u00c1ngeles", "zumo", "vuestras", "votaron", "volviste", "viv\u00ed", "vitamina", "visa", "viniendo", "villa", "victoria", "ventaja", "vegetarianos", "vaca", "universal", "t\u00f3mate", "tra\u00eddo", "trates", "traer\u00e9", "tortugas", "tonta", "tomate", "tomaste", "tocas", "tocaba", "tiro", "tijeras", "tigre", "terror", "tengan", "s\u00e1ndwiches", "susurr\u00f3", "sueltes", "sucios", "sucia", "sucedido", "so\u00f1\u00e9", "so\u00f1ando", "sopl\u00f3", "sonr\u00ede", "sol\u00edamos", "simp\u00e1tico", "sientas", "ser\u00e1n", "seremos", "sentaron", "sentar", "sensaci\u00f3n", "secretaria", "satisfechos", "sal\u00f3n", "sales", "saldr\u00e1", "sacerdote", "sabr\u00e1", "rusia", "rueda", "rodeado", "riqueza", "rio", "riesgos", "reuni\u00f3", "regi\u00f3n", "recuerdos", "recomend\u00f3", "recomendar", "recibiste", "rechazado", "realiz\u00f3", "rana", "quitar", "quinto", "quer\u00edamos", "quejarte", "pusimos", "pudieron", "pr\u00edncipe", "pr\u00e1cticamente", "pr\u00e1ctica", "profunda", "produce", "prob\u00f3", "presupuesto", "prest\u00f3", "preparada", "predecir", "preciosa", "pozo", "posponer", "ponlo", "pondr\u00e1", "pol\u00edticos", "poderoso", "pobreza", "pm", "planeas", "pinturas", "pintor", "pintando", "picasso", "picante", "pica", "petici\u00f3n", "personalidad", "permiti\u00f3", "permanecer", "periodista", "perdimos", "pedazo", "pat\u00e9tico", "pastillas", "pasar\u00eda", "pasarme", "pasaje", "particular", "parezca", "pantalla", "oyes", "nativos", "nara", "muralla", "molestando", "misterio", "millonario", "mereces", "ment\u00ed", "mejorado", "mayo", "matarme", "marzo", "malos", "maletas", "lobo", "llev\u00e9", "llegar\u00e9", "llegara", "literatura", "linterna", "limpias", "lastim\u00f3", "laguna", "justicia", "jurado", "jueguen", "joyas", "jarra", "ira", "int\u00e9rprete", "int\u00e9ntalo", "intentes", "intenciones", "insult\u00f3", "instante", "injusto", "inevitable", "impedir", "ignorancia", "horno", "hirviendo", "hiri\u00f3", "hierve", "heridos", "heridas", "gu\u00eda", "gustar\u00e1", "gustar", "gustaban", "guarda", "grano", "golpear", "gatito", "gast\u00f3", "gastar", "funci\u00f3n", "forzado", "finales", "fiar", "falso", "ex\u00e1menes", "expresi\u00f3n", "estudios", "estabais", "esperes", "esperas", "equivocados", "entendiste", "ense\u00f1arte", "enga\u00f1ar", "enfermedades", "encontrarse", "encontrarlo", "encontraba", "encargar\u00e9", "eligi\u00f3", "egipto", "echar\u00e9", "d\u00f3lar", "dondequiera", "discutiendo", "directamente", "devolvi\u00f3", "deshacer", "desgracia", "desayunado", "desastre", "demasiadas", "delegados", "dejaron", "dar\u00eda", "damas", "cumplido", "cumple", "cueva", "cuente", "cuentas", "cuelga", "cuantos", "cuaderno", "crisis", "cre\u00e9is", "creciendo", "cortina", "copa", "contarle", "construido", "consigue", "conozcas", "conmovi\u00f3", "compramos", "complicado", "completa", "competencia", "comparto", "compartimos", "coman", "cogieron", "cocin\u00f3", "cl\u00e1sica", "cicatriz", "choc\u00f3", "chinos", "charlar", "celebrar", "ca\u00ed", "caza", "casco", "casamos", "caras", "canilla", "canasta", "camarero", "busc\u00f3", "buscas", "buscado", "buscaba", "bufanda", "botes", "borrachos", "bonitos", "bonitas", "blusa", "besaron", "barrio", "ayudar\u00eda", "ayudar\u00e9", "aut\u00e9ntico", "autoridad", "automovil\u00edstico", "atropellado", "atm\u00f3sfera", "asisti\u00f3", "asia", "ascenso", "arruin\u00f3", "aqu\u00e9l", "apuntes", "antig\u00fcedades", "anterior", "and\u00e1", "alimento", "actuando", "acostarme", "acepta", "acabar", "acabamos", "abras", "abandonado", "54", "2", "10000", "\u00e9sa", "\u00e9ramos", "\u00e1rabe", "\u00daltimamente", "\u00a1\u00d3rale", "\u00a1quiero", "\u00a1es", "zapato", "v\u00edctima", "v\u00e1yase", "volviera", "voleibol", "visito", "video", "ver\u00e1s", "versi\u00f3n", "veros", "verdaderos", "ventas", "veloz", "vela", "us\u00f3", "usamos", "unido", "u", "t\u00fanel", "tumbado", "truco", "trigo", "traidor", "traducci\u00f3n", "tomes", "tomemos", "tires", "tira", "timbre", "test", "terremotos", "temer", "telef\u00f3nico", "telef\u00f3nica", "tazas", "tardar\u00e1", "taca\u00f1o", "supiste", "suministros", "sufri\u00f3", "sufre", "sucediera", "sub\u00ed", "sube", "so\u00f1\u00f3", "sost\u00e9n", "sorprendida", "sordos", "sonrieron", "solitario", "soleado", "sincero", "sill\u00f3n", "siguiendo", "shakespeare", "sesenta", "servir\u00e1", "sent\u00e9monos", "sentate", "sediento", "seca", "sangu\u00edneo", "sal\u00eda", "salgamos", "sacaste", "sabio", "rollo", "ritmo", "retir\u00f3", "resultar", "resuelto", "respondido", "reservar", "rendirse", "relajarme", "relajado", "relaciones", "registro", "recto", "reciente", "recibimos", "rayo", "quer\u00e1is", "quedar\u00e1s", "pura", "puerto", "puedan", "pronunciar", "promet\u00ed", "prometiste", "prometido", "proh\u00edbe", "profundidad", "proceso", "prima", "prestar\u00e9", "prestarle", "presentarte", "preguntar\u00e9", "practicar", "populares", "podr\u00edan", "podremos", "pista", "pisos", "pijama", "pienses", "piedras", "pianista", "perd\u00f3name", "peluquer\u00eda", "pelos", "pedimos", "pedazos", "pausa", "pares", "parcial", "papa", "pala", "pagaste", "pagan", "o\u00eddos", "oye", "ordenadores", "ordenada", "opiniones", "operaci\u00f3n", "olvidadizo", "ocurrir\u00e1", "ocurren", "objeto", "novelista", "natal", "narita", "muestra", "mudarse", "movi\u00f3", "modales", "miserable", "mentirosa", "menores", "mencion\u00f3", "medias", "ma\u00edz", "matarte", "matando", "marr\u00f3n", "mancha", "maletero", "mago", "magn\u00edfica", "magia", "logr\u00e9", "locura", "local", "lloraba", "llenos", "lev\u00e1ntate", "levantarte", "lastimarte", "lastimado", "ladrando", "jugu\u00e9", "jersey", "ir\u00e1s", "ipad", "invit\u00e9", "invitaste", "inundaci\u00f3n", "intervino", "internacional", "intentar\u00e9", "inteligencia", "inquieto", "ingresos", "ingeniero", "influencia", "infantil", "incorrecta", "inconsciente", "im\u00e1genes", "impresionante", "importaba", "impacto", "ilusi\u00f3n", "idiotas", "huir", "huelga", "hoteles", "homicidio", "hombros", "hilo", "hierba", "hey", "hazme", "hayan", "harta", "harina", "hamburguesas", "hablen", "hablarle", "guardado", "grupos", "gritando", "grecia", "granjero", "gradu\u00f3", "grado", "generaci\u00f3n", "gemelo", "gan\u00e9", "gane", "ganando", "fumo", "frontera", "frenos", "fluidez", "firmar", "figura", "feo", "febrero", "falsa", "fall\u00f3", "exterior", "extendi\u00f3", "experimento", "existencia", "exigi\u00f3", "est\u00fapidos", "est\u00fapidas", "estar\u00e1n", "estante", "estaciones", "esquiando", "especialmente", "escuches", "escucharlo", "escr\u00edbeme", "escolar", "escocia", "esclavitud", "escape", "entres", "entrado", "enterrado", "enterado", "entendi\u00f3", "entendieron", "entenderlo", "enoj\u00f3", "enojar", "encuentres", "encontrarme", "encerr\u00f3", "encantado", "encantaba", "enamorados", "empezaste", "empeorar", 